<html>
  <head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link
      rel="stylesheet"
      href="https://cdn.jsdelivr.net/npm/bootstrap@4.3.1/dist/css/bootstrap.min.css"
      integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T"
      crossorigin="anonymous"
    />
    <link rel="stylesheet" href="./introduccion.css" />
    <link rel="stylesheet" href="../general.css" />
  </head>
  <body>
    <nav class="navbar navbar-expand-lg navbar-light bg-light">
      <a class="navbar-brand" href="../index.html"
        ><i class="fa-solid fa-house"></i
      ></a>
      <button
        class="navbar-toggler"
        type="button"
        data-toggle="collapse"
        data-target="#navbarSupportedContent"
        aria-controls="navbarSupportedContent"
        aria-expanded="false"
        aria-label="Toggle navigation"
      >
        <span class="navbar-toggler-icon"></span>
      </button>

      <div class="collapse navbar-collapse" id="navbarSupportedContent">
        <ul class="navbar-nav mr-auto">
          <li class="nav-item">
            <a class="nav-link" href="./presentacion.html">Presentación</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./instrucciones_de_uso.html"
              >Instrucciones</a
            >
          </li>
          <li class="nav-item active">
            <a class="nav-link" href="./introduccion.html"
              >Introducción <span class="sr-only">(actual)</span></a
            >
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./diccionario.html">Diccionario</a>
          </li>

          <li class="nav-item">
            <a class="nav-link" href="./indice_esp_ale.html">Índice ES-AL</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./indice_ale_esp.html">Índice AL-ES</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./bibliografia.html">Bibliografía</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./idea_de_la_fenomenologia.html"
              >La Idea de la Fenomenología</a
            >
          </li>
        </ul>
      </div>
    </nav>

    <content>
      <h1>INTRODUCCI&Oacute;N</h1>
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hemos llamado a </span
        ><span class="c1">La idea de la fenomenolog&iacute;a</span
        ><span class="c0"
          >&nbsp;una &ldquo;obra de transici&oacute;n&rdquo;. Pero en realidad
          no lo es, ya que no se trata de una obra, sino de los apuntes de un
          curso de cinco lecciones que Husserl imparti&oacute; del 26 de abril
          al 2 de mayo de 1907 en la Universidad de Gotinga.</span
        ><sup class="c4"><a href="#ftnt1" id="ftnt_ref1">[1]</a></sup
        ><span class="c0"
          >&nbsp;S&oacute;lo que el curso fue impartido en una &eacute;poca que
          puede llamarse de transici&oacute;n porque media entre las fechas de
          publicaci&oacute;n de dos obras capitales y que representan etapas o
          momentos distintos del desarrollo del pensamiento de Husserl: las </span
        ><span class="c1">Investigaciones l&oacute;gicas</span
        ><span class="c0">&nbsp;(1900-1901) y las </span
        ><span class="c1"
          >Ideas para una fenomenolog&iacute;a pura y una filosof&iacute;a
          fenomenol&oacute;gica</span
        ><span class="c0"
          >&nbsp;(1913). Entender la importancia de estas lecciones requiere
          entender el sentido de esta mediaci&oacute;n.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Husserl hab&iacute;a
          establecido en las </span
        ><span class="c1">Investigaciones l&oacute;gicas </span
        ><span class="c0"
          >&mdash;contra el escepticismo impl&iacute;cito en el psicologismo
          l&oacute;gico&mdash; la posibilidad de una l&oacute;gica pura y de una
          teor&iacute;a de la ciencia independiente de la psicolog&iacute;a y de
          toda ciencia natural. Esto significaba, para Husserl, la
          postulaci&oacute;n de una filosof&iacute;a primera, de una ciencia
          fundamental encargada de fundamentar, a su vez, toda ciencia y toda
          filosof&iacute;a. La disciplina b&aacute;sica, fundamental, de las
          investigaciones epistemol&oacute;gicas que consideraba necesarias para
          alcanzar una filosof&iacute;a cient&iacute;ficamente fundamentada, una
          filosof&iacute;a primera, era ya aqu&iacute; &mdash;en lugar de la
          psicolog&iacute;a&mdash; la llamada </span
        ><span class="c1">fenomenolog&iacute;a</span
        ><span class="c0"
          >. Su misi&oacute;n, formulada en muy grandes rasgos, era enfrentarse
          al problema que se enuncia en la frase </span
        ><span class="c1"
          >&ldquo;la relaci&oacute;n entre el ser y la conciencia</span
        ><span class="c0"
          >&rdquo;, el cual, como puede advertirse, no es m&aacute;s que una
          suerte de generalizaci&oacute;n del problema de la relaci&oacute;n
          entre la conciencia </span
        ><span class="c1">cognoscente</span
        ><span class="c0">&nbsp;y el objeto </span
        ><span class="c1">conocido</span><span class="c0">.</span>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Este problema o este
          tema era para Husserl principal. En su correcto planteamiento y en su
          final elucidaci&oacute;n cifraba el destino mismo de su empresa
          filos&oacute;fica y el destino de la idea de una filosof&iacute;a
          cient&iacute;fica. Las </span
        ><span class="c1">Investigaciones l&oacute;gicas</span
        ><span class="c0">&nbsp;comenzaban con un primer volumen llamado </span
        ><span class="c1">Proleg&oacute;menos a la l&oacute;gica pura</span
        ><span class="c0"
          >&nbsp;en el cual Husserl defend&iacute;a la concepci&oacute;n de una
          l&oacute;gica independiente de toda psicolog&iacute;a y de toda
          ciencia emp&iacute;rica y refutaba las tesis fundamentales del
          psicologismo l&oacute;gico, es decir, de la idea de que la
          l&oacute;gica formaba parte de la psicolog&iacute;a o depend&iacute;a
          de ella de alguna manera.</span
        ><sup class="c4"><a href="#ftnt2" id="ftnt_ref2">[2]</a></sup>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Estas tesis afirmaban
          (impl&iacute;cita o expl&iacute;citamente, no importa) que las leyes
          l&oacute;gicas eran, en &uacute;ltima instancia, leyes
          psicol&oacute;gicas, leyes del pensamiento, entendiendo el
          pensamiento, en algunos casos, como pensamiento humano (o de otra
          especie) emp&iacute;rico; que, por lo tanto, no hab&iacute;a una
          diferencia esencial entre los conceptos l&oacute;gicos (como idea o
          concepto, juicio, razonamiento, inferencia, etc., etc.) y los
          psicol&oacute;gicos que son &ldquo;paralelos&rdquo; o
          &ldquo;an&aacute;logos&rdquo; a ellos (de nuevo, idea, juicio, etc.);
          que, por lo tanto, no hab&iacute;a en el fondo una distinci&oacute;n
          v&aacute;lida entre una ciencia emp&iacute;rica de la conciencia (la
          psicolog&iacute;a) y una ciencia ideal de ciertos
          &ldquo;contenidos&rdquo; de la conciencia (la l&oacute;gica);
          finalmente, y en estrecha relaci&oacute;n con lo anterior,
          sosten&iacute;a el psicologismo que la evidencia (hecho, y concepto,
          medular en la fundamentaci&oacute;n husserliana de la teor&iacute;a
          del conocimiento) era una especie de rasgo o caracter&iacute;stica
          ps&iacute;quica, cierta cualidad ps&iacute;quica (a veces incluso un
          sentimiento) que en ocasiones acompa&ntilde;aba a ciertos juicios o
          ciertas operaciones mentales, as&iacute; como, por ejemplo, la
          producci&oacute;n de un elemento acompa&ntilde;a a ciertos procesos
          qu&iacute;micos.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Frente a esto, las </span
        ><span class="c1">Investigaciones l&oacute;gicas</span
        ><span class="c0"
          >, en ese su primer volumen, establec&iacute;an de una manera
          aparentemente definitiva algunas tesis que Husserl sigui&oacute;
          manteniendo (que sepamos) hasta el fin de sus d&iacute;as. La tesis
          b&aacute;sica, verdadero fundamento de las dem&aacute;s, afirmaba la
          distinci&oacute;n radical entre los &ldquo;objetos
          l&oacute;gicos&rdquo; y los &ldquo;objetos psicol&oacute;gicos&rdquo;
          (y por ende entre los </span
        ><span class="c1">conceptos</span
        ><span class="c0"
          >&nbsp;l&oacute;gicos y los psicol&oacute;gicos). Se trata, para
          referirnos a uno de los casos concretos, de la distinci&oacute;n entre
          el </span
        ><span class="c1">juicio en sentido psicol&oacute;gico</span
        ><span class="c0"
          >, el acto ps&iacute;quico de juzgar, que es, a fin de cuentas, un </span
        ><span class="c1">hecho</span
        ><span class="c0">, y el correspondiente </span
        ><span class="c1">juicio en sentido l&oacute;gico</span
        ><span class="c0"
          >, el &ldquo;contenido&rdquo; (en cierto sentido) o el </span
        ><span class="c1">sentido</span
        ><span class="c0"
          >&nbsp;de aquel acto de juzgar, contenido o sentido que no es ya un
          mero hecho, sino una entidad </span
        ><span class="c1">ideal</span
        ><span class="c0"
          >&nbsp;(en la terminolog&iacute;a contempor&aacute;nea nos
          conformar&iacute;amos con decir &ldquo;abstracta&rdquo;).</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ampliando
          adecuadamente la distinci&oacute;n alcanzada entre los objetos
          l&oacute;gicos y los objetos psicol&oacute;gicos, se tiene nada menos
          que el reconocimiento de la </span
        ><span class="c1">existencia</span
        ><span class="c0"
          >&nbsp;de las objetividades u objetos ideales, el reconocimiento de la
          esfera de los objetos </span
        ><span class="c1">ideales</span
        ><span class="c0"
          >, del &ldquo;ser ideal&rdquo;, esfera (o, en efecto, esferas)
          independiente de la esfera (o las distintas esferas) del &ldquo;ser
          real&rdquo;. Esta distinci&oacute;n implica la distinci&oacute;n
          correspondiente de las ciencias en ciencias de hechos o
          emp&iacute;ricas y ciencias ideales; en ciencias </span
        ><span class="c1">a posteriori</span
        ><span class="c0">&nbsp;y ciencias </span
        ><span class="c1">a priori</span
        ><span class="c0"
          >; y tambi&eacute;n la distinci&oacute;n en leyes emp&iacute;ricas y
          leyes ideales. Una de estas ciencias ideales era la que Husserl
          llamaba </span
        ><span class="c1">l&oacute;gica pura</span
        ><span class="c0"
          >. Su esfera de objetos, que se distingue ya de la de la
          psicolog&iacute;a por ser una esfera ideal (de objetos ideales), es
          peculiar tambi&eacute;n en otro sentido: es una esfera </span
        ><span class="c1">formal</span
        ><span class="c0">, no se delimita por tal o cual </span
        ><span class="c1">regi&oacute;n</span><span class="c0">&nbsp;o </span
        ><span class="c1">dominio</span
        ><span class="c0"
          >&nbsp;de objetos u objetividades, sino que, por decirlo as&iacute;,
          los abarca o comprende a todos en &ldquo;universalidad formal&rdquo;.
          Los objetos de estudio de la l&oacute;gica no son estos o aquellos
          objetos, sino el objeto </span
        ><span class="c1">en general</span
        ><span class="c0"
          >, y, correlativamente, no se ocupa de estas o aquellas proposiciones,
          significaciones acerca de objetos, sino de las significaciones </span
        ><span class="c1">en general</span><span class="c0">.</span>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Para nuestros
          prop&oacute;sitos no es tan importante establecer ahora la esencia o
          idea de la l&oacute;gica pura como entender la funci&oacute;n que
          cumpl&iacute;a la disciplina que Husserl llamaba </span
        ><span class="c1">fenomenolog&iacute;a</span
        ><span class="c0"
          >&nbsp;en esa cr&iacute;tica del psicologismo y en el consiguiente
          establecimiento de esa idea de la l&oacute;gica. Para decirlo en pocas
          palabras: los an&aacute;lisis requeridos para efectuar las
          distinciones mencionadas y para establecer todas esas delimitaciones,
          ideas y posibilidades, eran an&aacute;lisis </span
        ><span class="c1">fenomenol&oacute;gicos</span
        ><span class="c0"
          >. La cr&iacute;tica del psicologismo y la fijaci&oacute;n de la idea
          de la l&oacute;gica pura se fundamentaban en an&aacute;lisis y
          descripciones que pod&iacute;an parecer psicol&oacute;gicas (de alguna
          variante nueva de psicolog&iacute;a), pero que Husserl, siguiendo, sin
          duda, ciertas orientaciones terminol&oacute;gicas procedentes de
          Brentano y Stumpf, denominaba </span
        ><span class="c1">fenomenol&oacute;gicas</span
        ><span class="c0"
          >. &iquest;Cu&aacute;l era la peculiaridad de esta
          &ldquo;fenomenolog&iacute;a&rdquo; y cu&aacute;l era su diferencia
          respecto de la psicolog&iacute;a?</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La
          fenomenolog&iacute;a se val&iacute;a, al igual que la
          psicolog&iacute;a, de una suerte de </span
        ><span class="c1">reflexi&oacute;n</span
        ><span class="c0"
          >&nbsp;sobre los actos, vivencias o fen&oacute;menos ps&iacute;quicos;
          s&oacute;lo una reflexi&oacute;n, s&oacute;lo un estudio directo de
          estos mismos fen&oacute;menos ps&iacute;quicos (de la
          concepci&oacute;n, de la representaci&oacute;n, del juicio, del
          razonamiento, etc.) pod&iacute;a hacer ver el error del psicologismo,
          pues s&oacute;lo &eacute;l pod&iacute;a impedir que se confundieran
          todos estos fen&oacute;menos con algo radicalmente distinto de ellos
          (los &ldquo;objetos l&oacute;gicos&rdquo;, como hemos dicho). Sin
          embargo, a diferencia de la psicolog&iacute;a, esta
          fenomenolog&iacute;a no investigaba los fen&oacute;menos
          ps&iacute;quicos tal como &eacute;stos se presentan de hecho en el
          mundo, integrados, o insertos, en la naturaleza, en cuerpos de hombres
          (y animales), sometidos a leyes emp&iacute;ricas que rigen su
          coexistencia y sucesi&oacute;n, sino que los </span
        ><span class="c1"
          >describ&iacute;a en su esencia (o idea) y (al menos en cuanto a la
          intenci&oacute;n) en una forma puramente inmanente</span
        ><span class="c0"
          >. La fenomenolog&iacute;a, como ciencia descriptiva de las vivencias
          de conciencia, era, en efecto, una ciencia ideal, de esencias, y no,
          como la psicolog&iacute;a, una ciencia emp&iacute;rica, una ciencia de
          hechos. Siguiendo a Brentano, Husserl le daba a&uacute;n el nombre de
          &ldquo;psicolog&iacute;a descriptiva&rdquo;, pero en este nombre todo
          el peso lo recib&iacute;a el concepto de descripci&oacute;n.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ya en esta
          caracterizaci&oacute;n se admit&iacute;a una intuici&oacute;n de
          esencias (como una clase o especie de intuici&oacute;n </span
        ><span class="c1">categorial</span
        ><span class="c0">&nbsp;o intuici&oacute;n de objetividades </span
        ><span class="c1">categoriales</span
        ><span class="c0"
          >), y adem&aacute;s en la obra se hac&iacute;a un uso intenso de ella.
          Adem&aacute;s, una de las </span
        ><span class="c1">Investigaciones</span
        ><span class="c0"
          >&nbsp;que la componen constituye un estudio fenomenol&oacute;gico
          directo de esta especie de actos (la segunda, titulada &ldquo;La
          unidad ideal de la especie y las teor&iacute;as modernas de la
          abstracci&oacute;n&rdquo;). Con ello estaba ya bien asentado uno de
          los dos m&eacute;todos principales de la fenomenolog&iacute;a madura,
          tal como &eacute;sta se expresar&iacute;a en las </span
        ><span class="c1"
          >Ideas relativas a una fenomenolog&iacute;a pura y una
          filosof&iacute;a fenomenol&oacute;gica</span
        ><span class="c0">: el m&eacute;todo de la </span
        ><span class="c1">reducci&oacute;n eid&eacute;tica</span
        ><span class="c0">.</span>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pero por otro lado,
          sin embargo, no estaba todav&iacute;a perfectamente claro para Husserl
          el sentido de aquella </span
        ><span class="c1">inmanencia</span
        ><span class="c0"
          >&nbsp;cuyo concepto entraba tambi&eacute;n en la
          caracterizaci&oacute;n de esta &ldquo;psicolog&iacute;a
          descriptiva&rdquo;. Ya esas mismas &ldquo;investigaciones
          l&oacute;gicas&rdquo;, y precisamente por proceder de un modo
          puramente </span
        ><span class="c1">inmanente</span
        ><span class="c0"
          >, requer&iacute;an o postulaban, impl&iacute;cita o
          expl&iacute;citamente, el principio de la &ldquo;falta de
          supuestos&rdquo; (falta de supuestos &ldquo;metaf&iacute;sicos,
          f&iacute;sicos, psicol&oacute;gicos&rdquo;, etc.), el cual le
          permit&iacute;a afirmar que &ldquo;los an&aacute;lisis as&iacute;
          llevados a cabo [conforme a dicho principio] tienen su sentido y su
          valor epistemol&oacute;gico independientemente de que haya o no
          realmente idiomas y un comercio entre los hombres, al que dichos
          idiomas sirvan; independientemente de que haya hombres y una
          naturaleza o de que todo ello sea solo ficci&oacute;n y
          posibilidad&rdquo;.</span
        ><sup class="c4"><a href="#ftnt3" id="ftnt_ref3">[3]</a></sup
        ><span class="c0"
          >&nbsp;Pero le faltaba a Husserl una concepci&oacute;n y una
          formulaci&oacute;n acabadas del otro m&eacute;todo principal de la
          fenomenolog&iacute;a &mdash;del m&eacute;todo que llegar&iacute;a a
          ser, incluso, el m&eacute;todo m&aacute;s peculiar y
          caracter&iacute;stico de esta disciplina&mdash;: la llamada </span
        ><span class="c1">reducci&oacute;n fenomenol&oacute;gica</span
        ><span class="c0">&nbsp;o </span
        ><span class="c1">reducci&oacute;n trascendental</span
        ><span class="c0"
          >. No estaba, pues, perfectamente claro para Husserl que aquel
          concepto de </span
        ><span class="c1">inmanencia</span
        ><span class="c0"
          >&nbsp;apuntaba efectivamente a la concepci&oacute;n de una conciencia
          o una subjetividad </span
        ><span class="c1">trascendental</span><span class="c0">.</span
        ><sup class="c4"><a href="#ftnt4" id="ftnt_ref4">[4]</a></sup>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;As&iacute; pues,
          aunque en las </span
        ><span class="c1">Investigaciones l&oacute;gicas</span
        ><span class="c0"
          >&nbsp;Husserl hab&iacute;a podido desarrollar fragmentos importantes
          de la fenomenolog&iacute;a (de la fenomenolog&iacute;a general
          as&iacute; como de la fenomenolog&iacute;a de ciertas especies de
          vivencias en particular), no hab&iacute;a alcanzado en dicha obra un
          concepto cabal y maduro de esta disciplina, es decir, el concepto de
          la fenomenolog&iacute;a como </span
        ><span class="c1"
          >ciencia eid&eacute;tica descriptiva de las vivencias de conciencia
          trascendentalmente (o fenomenol&oacute;gicamente) reducidas</span
        ><span class="c0"
          >, es decir, el concepto de una disciplina que requer&iacute;a
          incondicionalmente de aquellas dos reducciones: la reducci&oacute;n
          eid&eacute;tica </span
        ><span class="c1">y</span
        ><span class="c0"
          >&nbsp;la reducci&oacute;n fenomenol&oacute;gica.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Por &uacute;ltimo, y
          atendiendo a un tema particular (pero importante para la
          fijaci&oacute;n del sentido de </span
        ><span class="c1">La idea de la fenomenolog&iacute;a</span
        ><span class="c0"
          >), es de se&ntilde;alarse que en 1901 Husserl tampoco hab&iacute;a
          llegado a la concepci&oacute;n del </span
        ><span class="c1">yo trascendental</span
        ><span class="c0">&nbsp;que expondr&iacute;a en 1913 (en </span
        ><span class="c1">Ideas...</span><span class="c0">). En las </span
        ><span class="c1">Investigaciones l&oacute;gicas</span
        ><span class="c0"
          >&nbsp;rechaza expl&iacute;citamente la noci&oacute;n de un </span
        ><span class="c1">yo puro</span
        ><span class="c0">&nbsp;independiente o separado del </span
        ><span class="c1">yo emp&iacute;rico</span
        ><span class="c0"
          >&nbsp;(o yo natural, en nuestro caso humano, del cual lo &uacute;nico
          que se ha &ldquo;separado&rdquo; &mdash;lo &uacute;nico de lo que se
          ha hecho abstracci&oacute;n&mdash; es el cuerpo). &ldquo;Ahora bien,
          he de confesar que no logro encontrar de ninguna manera ese yo
          primitivo, centro necesario de referencia. Lo &uacute;nico que soy
          capaz de notar o de percibir es el yo emp&iacute;rico...&rdquo;</span
        ><sup class="c4"><a href="#ftnt5" id="ftnt_ref5">[5]</a></sup
        ><span class="c0"
          >&nbsp;La consideraci&oacute;n &ldquo;fenomenol&oacute;gica&rdquo; lo
          obligaba a prescindir de todo lo &ldquo;externo&rdquo; y a dirigir la
          atenci&oacute;n solamente a las vivencias de conciencia, a la
          conciencia misma, de tal manera que lo </span
        ><span class="c1">objetivo</span
        ><span class="c0"
          >&nbsp;quedaba, en cierta forma, fuera de consideraci&oacute;n; pero
          estas vivencias y esta conciencia segu&iacute;an teniendo como sujeto
          al sujeto o yo emp&iacute;rico, es decir, en &uacute;ltima instancia,
          al yo humano.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Respecto de la
          primera etapa del pensamiento de Husserl que, aunque de modo
          insuficiente, acabamos de rese&ntilde;ar, la siguiente, representada
          por el libro primero de la obra </span
        ><span class="c1"
          >Ideas relativas a una fenomenolog&iacute;a pura y una
          filosof&iacute;a fenomenol&oacute;gica</span
        ><span class="c0">,</span
        ><sup class="c4"><a href="#ftnt6" id="ftnt_ref6">[6]</a></sup
        ><span class="c0"
          >&nbsp;puede caracterizarse por unos cuantos rasgos principales.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En primer lugar,
          Husserl expone en ella la </span
        ><span class="c1">reducci&oacute;n fenomenol&oacute;gica</span
        ><span class="c0">&nbsp;(tambi&eacute;n llamada </span
        ><span class="c1">reducci&oacute;n trascendental</span
        ><span class="c0"
          >) como un m&eacute;todo imprescindible para la fenomenolog&iacute;a
          o, m&aacute;s a&uacute;n, como el m&eacute;todo peculiar y
          esencialmente fenomenol&oacute;gico. En virtud de ello, y aunque esto
          no sea f&aacute;cilmente apreciable, la fenomenolog&iacute;a &ldquo;se
          convierte&rdquo; en un </span
        ><span class="c1">idealismo trascendental</span
        ><span class="c0">. Ponemos &ldquo;</span
        ><span class="c1">se convierte</span
        ><span class="c0"
          >&rdquo; entre comillas porque una interpretaci&oacute;n posible del
          desarrollo hist&oacute;rico de la fenomenolog&iacute;a (en las obras
          de Husserl), interpretaci&oacute;n que nos parece muy defendible, no
          ve en la formulaci&oacute;n y exposici&oacute;n de la reducci&oacute;n
          fenomenol&oacute;gica un giro o un vuelco, una novedad que
          transformara a la fenomenolog&iacute;a en otra cosa, sino simplemente
          la toma de conciencia de una caracter&iacute;stica o un rasgo que en
          las obras anteriores, y concretamente en las </span
        ><span class="c1">Investigaciones l&oacute;gicas</span
        ><span class="c0"
          >, pod&iacute;a encontrarse ya en germen, o, en todo caso, como el </span
        ><span class="c1">desarrollo</span
        ><span class="c0"
          >&nbsp;de uno de los sentidos de las investigaciones anteriores.</span
        ><sup class="c4"><a href="#ftnt7" id="ftnt_ref7">[7]</a></sup>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Toda la empresa
          fenomenol&oacute;gica cobra, pues, conciencia de su car&aacute;cter
          idealista (idealista-trascendental), conciencia de que debe eliminarse
          todo resto de naturalismo en la consideraci&oacute;n de la conciencia
          y de que debe aceptarse &mdash;de que no puede menos que
          aceptarse&mdash; un sujeto trascendental con una conciencia
          trascendental y unas vivencias trascendentales, y de que &eacute;sta
          es la &uacute;nica v&iacute;a para superar rigurosa,
          cient&iacute;ficamente, los planteamientos psicologistas, los
          planteamientos relativistas y, en fin, los planteamientos
          esc&eacute;pticos. Con la reducci&oacute;n fenomenol&oacute;gica, con
          la c&eacute;lebre </span
        ><span class="c1">epoj&eacute;</span
        ><span class="c0"
          >&nbsp;fenomenol&oacute;gica, no s&oacute;lo queda fuera de la
          atenci&oacute;n del investigador todo lo objetivo, todo lo no
          subjetivo, lo no perteneciente al &aacute;mbito de la conciencia, sino
          tambi&eacute;n lo que, siendo subjetivo, perteneciendo al
          &aacute;mbito de la conciencia, siendo, pues, &ldquo;vivencia&rdquo;,
          tiene el car&aacute;cter de algo real, mundano, espacio-temporal. Se
          trata del &ldquo;poner entre par&eacute;ntesis&rdquo; todo aquello que
          trascienda la subjetividad </span
        ><span class="c1">pura</span
        ><span class="c0"
          >, del &ldquo;poner entre par&eacute;ntesis&rdquo; el mundo y todos
          sus contenidos, para quedarse &uacute;nicamente con el
          &ldquo;residuo&rdquo; de esta misma subjetividad o conciencia pura. Se
          trata de tomar una actitud nueva y distinta respecto de la actitud
          cotidiana que adoptamos de modo totalmente natural, actitud nueva que
          se denominar&aacute; </span
        ><span class="c1">trascendental</span><span class="c0">.</span>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La
          &ldquo;nueva&rdquo; fenomenolog&iacute;a que realiza concientemente la
          reducci&oacute;n fenomenol&oacute;gica y con ello toma deliberadamente
          una actitud trascendental y adquiere as&iacute; ella misma el
          calificativo de &ldquo;trascendental&rdquo;, no puede ya seguirse
          llamando &ldquo;psicolog&iacute;a descriptiva&rdquo;. Sin embargo, es
          importante constatar que esta &uacute;ltima fue siempre para Husserl
          una ciencia no s&oacute;lo leg&iacute;tima y posible, sino incluso una
          ciencia necesaria para fundamentar adecuadamente la psicolog&iacute;a
          emp&iacute;rica. Ya fuera bajo el nombre de psicolog&iacute;a
          descriptiva, bajo el de psicolog&iacute;a fenomenol&oacute;gica o
          incluso bajo el de fenomenolog&iacute;a psicol&oacute;gica, esta
          ciencia, concebida como ciencia eid&eacute;tica (esencial) de la
          conciencia, deb&iacute;a constituir, como estudio de las esencias de
          los fen&oacute;menos ps&iacute;quicos o, en terminolog&iacute;a
          husserliana, de las esencias de las vivencias de conciencia, la
          ciencia eid&eacute;tica en que tendr&iacute;a que basarse la
          psicolog&iacute;a emp&iacute;rica (encargada no de las esencias de las
          vivencias, sino de las vivencias en cuanto hechos); deb&iacute;a,
          pues, constituir la </span
        ><span class="c1">racionalizaci&oacute;n</span
        ><span class="c0"
          >&nbsp;de la psicolog&iacute;a emp&iacute;rica. Lo que la distingue de
          la fenomenolog&iacute;a trascendental es &uacute;nicamente ese
          &ldquo;cambio de actitud&rdquo; que significa la adopci&oacute;n de la </span
        ><span class="c1">epoj&eacute;</span
        ><span class="c0"
          >, de la reducci&oacute;n trascendental. Pero por lo dem&aacute;s,
          ambas son, al decir de Husserl, ciencias paralelas...</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En suma, la
          &ldquo;nueva&rdquo; fenomenolog&iacute;a, la trascendental o pura, ha </span
        ><span class="c1">depurado</span
        ><span class="c0"
          >&nbsp;precisamente lo que a&uacute;n estaba sin depuraci&oacute;n en
          la psicolog&iacute;a descriptiva: como hemos dicho, las vivencias
          mismas, la conciencia misma. Ahora no s&oacute;lo hay que hacer caso
          omiso &mdash;por decirlo as&iacute;&mdash; de la existencia real de
          los objetos de las vivencias investigadas, sino tambi&eacute;n de la
          de las vivencias mismas. El sujeto de las vivencias, el yo de la
          conciencia (el que Husserl &ldquo;aprendi&oacute; a encontrar&rdquo;)
          no es un sujeto en el mundo, un sujeto emp&iacute;rico, un hombre (o
          un animal), un fragmento de la naturaleza. Es, simplemente, un sujeto
          puro, un yo sin inserci&oacute;n en el mundo &mdash;y, sin embargo, es
          un yo concreto, un yo individual con una vida individual
          concreta.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Por otra parte,
          aunque la fenomenolog&iacute;a sigue teniendo como detonador principal
          de sus investigaciones los problemas de la teor&iacute;a del
          conocimiento y los problemas de una fundamentaci&oacute;n </span
        ><span class="c1">filos&oacute;fica</span
        ><span class="c0"
          >&nbsp;(y esto para Husserl siempre significaba &ldquo;rigurosamente
          cient&iacute;fica&rdquo;) de las ciencias, ha adquirido ahora un
          car&aacute;cter m&aacute;s universal. Es decir, la
          fundamentaci&oacute;n de la l&oacute;gica como &ldquo;teor&iacute;a de
          la ciencia&rdquo; ya no es la motivaci&oacute;n principal que le da
          Husserl a su fenomenolog&iacute;a, sino que ahora la mira es
          totalmente universal: se trata, en el primer libro de </span
        ><span class="c1">Ideas</span
        ><span class="c0"
          >, de dise&ntilde;ar el plano de la fenomenolog&iacute;a </span
        ><span class="c1">general</span
        ><span class="c0"
          >; no s&oacute;lo de la fenomenolog&iacute;a de las vivencias
          intelectuales, de pensamiento y de conocimiento, sino de la de todas
          las vivencias y todos sus contenidos; no s&oacute;lo de
          &ldquo;aplicar&rdquo; la fenomenolog&iacute;a en la
          racionalizaci&oacute;n de las dem&aacute;s ciencias, sino de elaborar
          con ella una aut&eacute;ntica </span
        ><span class="c1">cr&iacute;tica de la raz&oacute;n</span
        ><span class="c0"
          >&nbsp;(en todos los sentidos en que se ha usado tradicionalmente esta
          palabra en contextos filos&oacute;ficos: raz&oacute;n te&oacute;rica,
          raz&oacute;n pr&aacute;ctica, raz&oacute;n valorativa...).</span
        ><sup class="c4"><a href="#ftnt8" id="ftnt_ref8">[8]</a></sup>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Finalmente, y junto
          con la idea y la meta de una cr&iacute;tica de la raz&oacute;n, ha
          surgido para Husserl la llamada problem&aacute;tica </span
        ><span class="c1">constitutiva</span
        ><span class="c0"
          >, los problemas de la constituci&oacute;n. O mejor dicho, los
          problemas de la fenomenolog&iacute;a se plantean ahora como problemas
          de constituci&oacute;n: de la constituci&oacute;n </span
        ><span class="c1">del ser</span
        ><span class="c0">&nbsp;(de todo tipo de objetividades) </span
        ><span class="c1">para la conciencia</span
        ><span class="c0"
          >&nbsp;(que justamente por ello ha de ser conciencia trascendental).
          La reducci&oacute;n fenomenol&oacute;gica o trascendental es el medio
          para tener acceso a la conciencia en la cual se </span
        ><span class="c1">constituyen trascendentalmente</span
        ><span class="c0">&nbsp;los objetos.</span
        ><sup class="c4"><a href="#ftnt9" id="ftnt_ref9">[9]</a></sup>
      </p>
      <br />
      <p class="c2">
        <span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span
        ><span class="c1">La idea de la fenomenolog&iacute;a</span
        ><span class="c0"
          >, como ya se&ntilde;alamos, se encuentra a la mitad del camino entre
          las dos etapas que hemos destacado: entre la representada por las </span
        ><span class="c1">Investigaciones l&oacute;gicas</span
        ><span class="c0">&nbsp;y la representada por el primer libros de </span
        ><span class="c1">Ideas...</span
        ><span class="c0">&nbsp;Walter Biemel afirma: &ldquo;En las </span
        ><span class="c1">Cinco lecciones</span
        ><span class="c0">&nbsp;declar&oacute; Husserl en p&uacute;blico </span
        ><span class="c1">por primera vez</span
        ><span class="c0"
          >&nbsp;estas ideas que hab&iacute;an de determinar todo su pensamiento
          posterior. Ofrece en estas lecciones una clara exposici&oacute;n tanto
          de la reducci&oacute;n fenomenol&oacute;gica, como de la idea
          fundamental de la constituci&oacute;n de los objetos en la
          conciencia.&rdquo;</span
        ><sup class="c4"><a href="#ftnt10" id="ftnt_ref10">[10]</a></sup>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En efecto, y dicho de
          modo resumido y global, en </span
        ><span class="c1">La idea de la fenomenolog&iacute;a</span
        ><span class="c0"
          >&nbsp;hallamos la primera formulaci&oacute;n de la reducci&oacute;n
          fenomenol&oacute;gica y de los problemas constitutivos (que son los de
          una cr&iacute;tica de la raz&oacute;n); con ello, estas lecciones
          adquieren el car&aacute;cter de un nuevo inicio, de un primer paso en
          el desarrollo del pensamiento de Husserl. Representan, concretamente,
          el momento preciso del &ldquo;giro hacia el idealismo&rdquo; (en
          cualquier sentido en que esto se entienda) y el primer anuncio de la
          fenomenolog&iacute;a como fenomenolog&iacute;a trascendental.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Junto con lo
          anterior, </span
        ><span class="c1">ID</span
        ><span class="c0"
          >&nbsp;marca tambi&eacute;n el inicio de lo que se ha llamado la </span
        ><span class="c1">v&iacute;a cartesiana</span
        ><span class="c0"
          >&nbsp;hacia la reducci&oacute;n fenomenol&oacute;gica. Es decir, la
          reducci&oacute;n fenomenol&oacute;gica, la </span
        ><span class="c1">epoj&eacute;</span
        ><span class="c0"
          >, al ser expuestas por vez primera, se exponen a partir de una
          meditaci&oacute;n muy semejante en esp&iacute;ritu y contenido a la
          meditaci&oacute;n cartesiana y que incluso toma de &eacute;sta, aunque
          modificado, el motivo de una puesta en cuesti&oacute;n universal, de
          una </span
        ><span class="c1">duda met&oacute;dica</span
        ><span class="c0">. Esta </span><span class="c1">v&iacute;a</span
        ><span class="c0"
          >&nbsp;no es la &uacute;nica posible ni est&aacute; requerida
          esencialmente por la </span
        ><span class="c1">epoj&eacute;</span
        ><span class="c0"
          >&nbsp;fenomenol&oacute;gica; pero Husserl la adopt&oacute; desde esta
          primera exposici&oacute;n hasta muchos a&ntilde;os despu&eacute;s (las </span
        ><span class="c1">Meditaciones cartesianas</span
        ><span class="c0"
          >, que siguen expresa y deliberadamente esta v&iacute;a, son de
          1931).</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Revisaremos ahora
          brevemente su contenido. Naturalmente, la muy somera revisi&oacute;n
          que damos aqu&iacute; debe completarse con las exposiciones que
          insertamos bajo cada uno de los conceptos en el diccionario.</span
        ><sup class="c4"><a href="#ftnt11" id="ftnt_ref11">[11]</a></sup>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Las lecciones
          comienzan planteando la distinci&oacute;n entre una actitud natural
          (y, dentro de ella, un pensamiento o proceder intelectual natural),
          caracterizada por su despreocupaci&oacute;n respecto del problema de
          la posibilidad del conocimiento, y una actitud filos&oacute;fica (y un
          pensamiento filos&oacute;fico) que se caracteriza por tener ya tomada
          una posici&oacute;n respecto de dicho problema. Se hace ver que una
          primera reflexi&oacute;n sobre el problema (una primera </span
        ><span class="c1">teor&iacute;a del conocimiento</span
        ><span class="c0"
          >) cae en diversas perplejidades (&iquest;c&oacute;mo puede el
          conocimiento estar cierto de su adecuaci&oacute;n a las cosas que
          existen en s&iacute;?, &iquest;c&oacute;mo puede alcanzarlas?,
          &iquest;qu&eacute; se les da a las cosas en s&iacute; de los
          movimientos de nuestro pensamiento y de las leyes l&oacute;gicas que
          los rigen?) y, adem&aacute;s, corre el riesgo de caer en diversos
          contrasentidos propios del naturalismo, del relativismo, del
          solipsismo, del escepticismo.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Surge la idea de una
          teor&iacute;a del conocimiento que, como primera misi&oacute;n
          cr&iacute;tica, ponga de manifiesto los errores y contrasentidos de
          aquella primera reflexi&oacute;n natural sobre el conocimiento y que,
          como misi&oacute;n positiva, nos d&eacute; la buscada
          intelecci&oacute;n de la esencia y la posibilidad del conocimiento.
          Esta teor&iacute;a del conocimiento ser&aacute; a la vez la
          condici&oacute;n de posibilidad de la metaf&iacute;sica.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La
          fenomenolog&iacute;a se presenta en esta coyuntura como
          &ldquo;doctrina universal de las esencias&rdquo;, en la cual debe
          hallar su lugar la teor&iacute;a del conocimiento como ciencia de la
          esencia del conocimiento. El m&eacute;todo de la teor&iacute;a (y
          cr&iacute;tica) del conocimiento es el fenomenol&oacute;gico. Pero,
          &iquest;qu&eacute; m&eacute;todo es &eacute;ste? &iquest;De qu&eacute;
          &iacute;ndole ser&aacute;n sus conocimientos, si est&aacute;
          precisamente puesta en cuesti&oacute;n de modo general la posibilidad
          misma del conocimiento?</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La dificultad
          planteada (&iquest;c&oacute;mo puede siquiera comenzar una ciencia del
          conocimiento, si cualquier conocimiento con que pretenda empezar
          estar&aacute; puesto en cuesti&oacute;n?) es s&oacute;lo aparente: la
          dificultad no alcanza a </span
        ><span class="c1">todos</span
        ><span class="c0"
          >&nbsp;los tipos de conocimiento. La teor&iacute;a del conocimiento
          debe contar desde el principio, en efecto, con conocimientos
          absolutamente indudables, y conocimientos precisamente acerca de
          posibilidades de conocimiento, es m&aacute;s, conocimientos que versen
          sobre </span
        ><span class="c1">su</span
        ><span class="c0">&nbsp;propia posibilidad de conocimiento.</span>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ofrece el punto de
          partida la </span
        ><span class="c1">meditaci&oacute;n cartesiana sobre la duda</span
        ><span class="c0">: &ldquo;la existencia de la </span
        ><span class="c1">cogitatio</span
        ><span class="c0"
          >, de la vivencia, es indudable mientras se la vive y se reflexiona
          simplemente sobre ella; el aprehender y tener intuitivos y directos la </span
        ><span class="c1">cogitatio</span
        ><span class="c0">&nbsp;son ya un conocer; las </span
        ><span class="c1">cogitationes</span
        ><span class="c0">&nbsp;son los primeros datos absolutos&rdquo;.</span
        ><sup class="c4"><a href="#ftnt12" id="ftnt_ref12">[12]</a></sup>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cuando se posee un
          primer conocimiento indudable, se posee tambi&eacute;n, como en
          Descartes, el criterio que lo distingue de los que no lo son. Este es,
          aqu&iacute;, la </span
        ><span class="c1">inmanencia</span
        ><span class="c0">. &ldquo;El conocimiento intuitivo de la </span
        ><span class="c1">cogitatio</span
        ><span class="c0"
          >&nbsp;es inmanente; el conocimiento en las ciencias objetivas
          &mdash;...&mdash; es trascendente.&rdquo; El par de conceptos
          inmanencia y trascendencia posee dos sentidos que deben distinguirse
          pero que al principio se encuentran confundidos: inmanencia como la
          cualidad de aquello que es dado adecuadamente en s&iacute; mismo (y
          trascendencia como la de lo que no se da as&iacute;) e inmanencia como
          la propiedad o caracter&iacute;stica de ser un ingrediente de la misma
          vivencia o conciencia o subjetividad cognoscente (y trascendencia como
          la caracter&iacute;stica de hallarse </span
        ><span class="c1">fuera</span
        ><span class="c0">, de no ser ingrediente de ella).</span>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En todo caso, la
          teor&iacute;a fenomenol&oacute;gica del conocimiento debe llevar a
          cabo una reducci&oacute;n, entendida como una &ldquo;exclusi&oacute;n
          de todas las posiciones trascendentes&rdquo;. O sea, para la
          b&uacute;squeda de la esencia del conocimiento, de la posibilidad del
          conocimiento (e incluso, precisamente, la posibilidad del conocimiento
          trascendente), no puede utilizarse ning&uacute;n conocimiento
          trascendente, sino &uacute;nicamente conocimientos inmanentes; y esto
          implica que no puede utilizarse ninguna ciencia natural, pues todas
          ellas poseen conocimientos trascendentes. As&iacute; pues, la
          reducci&oacute;n es necesaria para evitar tratar de responder a la
          pregunta por la esencia del conocimiento con una explicaci&oacute;n
          cient&iacute;fico-natural: &ldquo;El esclarecimiento de las
          posibilidades del conocimiento no se halla por v&iacute;a de ciencia
          objetiva&rdquo;.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un paso de gran
          trascendencia (en el cual est&aacute; impl&iacute;cito el sentido
          profundo de la reducci&oacute;n) lo constituye la aplicaci&oacute;n de
          la reducci&oacute;n (es decir, la suspensi&oacute;n de la tesis de
          existencia real-natural) a las </span
        ><span class="c1">cogitationes</span
        ><span class="c0"
          >&nbsp;mismas, a las vivencias mismas. Dicho de otro modo: para que
          las vivencias puedan ser consideradas como </span
        ><span class="c1">datos absolutos</span
        ><span class="c0"
          >, como algo dado en s&iacute; mismo, algo dado de modo absolutamente
          indubitable, tenemos que &ldquo;despojarlas&rdquo; de su realidad
          natural, de su existencia en la realidad espacio-temporal; tenemos,
          pues, que considerarlas como existentes s&oacute;lo </span
        ><span class="c1">trascendentalmente</span
        ><span class="c0"
          >. Con ello se abandona no s&oacute;lo la psicolog&iacute;a entendida
          como ciencia emp&iacute;rica, sino tambi&eacute;n la psicolog&iacute;a
          entendida como ciencia de esencias, la psicolog&iacute;a descriptiva
          (cuyos objetos eran esencias de vivencias, vivencias que a&uacute;n
          ten&iacute;an el sentido de existentes en el mundo). Se comprende
          ahora que </span
        ><span class="c1">inmanencia</span
        ><span class="c0"
          >&nbsp;no puede ya significar &ldquo;inmanencia real&rdquo;, es decir,
          &ldquo;subjetividad&rdquo; o &ldquo;vida de conciencia&rdquo;
          emp&iacute;ricas, naturales, reales, en fin, mundanas. Lo inmanente,
          es decir, lo dado en s&iacute; mismo adecuadamente, ya s&oacute;lo
          puede ser, o bien lo que forma parte de la vida de conciencia
          trascendental, o bien, como se ve en seguida, lo universal (los
          objetos u objetividades universales, entre los que se cuentan las
          esencias).</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En efecto, la
          teor&iacute;a del conocimiento fenomenol&oacute;gica, que posee ya el
          campo de las </span
        ><span class="c1">cogitationes</span
        ><span class="c0">&nbsp;reducidas (depuradas mediante la </span
        ><span class="c1">epoj&eacute;</span
        ><span class="c0"
          >&nbsp;de su inserci&oacute;n en el mundo) como un campo de datos
          absolutos (objetos de un posible conocimiento absoluto) tiene que
          echar mano de conocimientos universales, pues los conocimientos
          singulares, por absolutos que sean, no pueden constituir una ciencia.
          As&iacute;, se requiere de la </span
        ><span class="c1">abstracci&oacute;n ideativa</span
        ><span class="c0">, de la </span
        ><span class="c1">intuici&oacute;n de esencias</span
        ><span class="c0"
          >&nbsp;(en otras palabras, que no son de estas lecciones, de la </span
        ><span class="c1">reducci&oacute;n eid&eacute;tica</span
        ><span class="c0"
          >), la cual, junto con la reducci&oacute;n fenomenol&oacute;gica,
          constituye el m&eacute;todo de la teor&iacute;a del conocimiento
          fenomenol&oacute;gica. &ldquo;El conocimiento pertenece a la esfera de
          las </span
        ><span class="c1">cogitationes</span
        ><span class="c0"
          >; luego tenemos que elevar intuitivamente a la conciencia de lo
          universal objetos universales de esta esfera, y vendr&aacute; a ser
          posible una doctrina de la esencia del conocimiento.&rdquo; Las
          esencias, y por lo pronto las esencias de las </span
        ><span class="c1">cogitationes</span
        ><span class="c0"
          >&nbsp;(y entre ellas la esencia del conocimiento), constituyen
          esferas de objetos que pueden ser </span
        ><span class="c1">absolutamente dados</span><span class="c0">.</span>
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Con esta nueva
          determinaci&oacute;n del concepto de </span
        ><span class="c1">inmanencia</span
        ><span class="c0"
          >&nbsp;como &ldquo;absolutamente dado en s&iacute; mismo&rdquo;,
          dentro del cual cae no s&oacute;lo lo inmanente en el sentido de lo </span
        ><span class="c1">ingrediente</span
        ><span class="c0"
          >&nbsp;(de lo que pertenece a las vivencias reducidas, no reales),
          sino tambi&eacute;n los objetos universales, se determina
          tambi&eacute;n con mayor precisi&oacute;n el concepto mismo de </span
        ><span class="c1">reducci&oacute;n fenomenol&oacute;gica</span
        ><span class="c0"
          >: ya no es &ldquo;exclusi&oacute;n de lo trascendente como
          no-ingrediente&rdquo;, sino &ldquo;exclusi&oacute;n de lo trascendente
          en general como algo existente que hay que admitir&rdquo; (o sea,
          exclusi&oacute;n &ldquo;de todo cuanto no es dato evidente en el
          aut&eacute;ntico sentido...&rdquo;).</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La esfera de la
          fenomenolog&iacute;a queda delimitada como la esfera de la claridad
          absoluta, de la inmanencia en el aut&eacute;ntico sentido, de la
          &ldquo;</span
        ><span class="c1"
          >evidencia absolutamente intuitiva, que aprehende su objeto en
          s&iacute; mismo</span
        ><span class="c0"
          >&rdquo;, en cuyo descubrimiento radica, por cierto &mdash;afirma
          Husserl&mdash;, la significaci&oacute;n hist&oacute;rica de la
          meditaci&oacute;n cartesiana sobre la duda.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ahora hay que
          profundizar en el campo as&iacute; delimitado y percatarse de sus
          dificultades y problemas. Y ante todo, hay que darse cuenta de que,
          aun despu&eacute;s de la reducci&oacute;n fenomenol&oacute;gica, en la </span
        ><span class="c1">cogitatio</span
        ><span class="c0"
          >, y en general en las vivencias (o fen&oacute;menos), hay que
          distinguir entre el </span
        ><span class="c1">fen&oacute;meno</span
        ><span class="c0">&nbsp;mismo (el acto, la vivencia) y </span
        ><span class="c1">lo que aparece</span
        ><span class="c0"
          >&nbsp;en &eacute;l. En otras palabras: hay en los fen&oacute;menos
          dos datos absolutos y no s&oacute;lo uno: &ldquo;el dato del
          fen&oacute;meno y el dato del objeto, y el objeto, dentro de esta
          inmanencia, no es inmanente en el sentido de ingrediente, no es un
          fragmento del fen&oacute;meno&rdquo;.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Esta
          constataci&oacute;n, aparentemente tan simple, desemboca en la
          problem&aacute;tica de la </span
        ><span class="c1">constituci&oacute;n</span
        ><span class="c0"
          >. Nos damos cuenta de que las cosas, los objetos (cuya existencia
          real de veras ha quedado, por lo dem&aacute;s, puesta entre
          par&eacute;ntesis) son y est&aacute;n dados en s&iacute; mismos en
          fen&oacute;menos, est&aacute;n, pues, </span
        ><span class="c1">constituidos</span
        ><span class="c0"
          >&nbsp;en los fen&oacute;menos (en vivencias de conciencia). Y
          as&iacute;, la tarea de la fenomenolog&iacute;a del conocimiento se
          determina como la tarea de investigar todas las posibles especies de
          correlaciones entre el &ldquo;fen&oacute;meno de conocimiento&rdquo; y
          el &ldquo;objeto de conocimiento&rdquo;, todas las &ldquo;formas del
          darse&rdquo;, todas las &ldquo;correlaciones&rdquo;.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Por esta
          v&iacute;a llegamos, en fin, tambi&eacute;n a comprender c&oacute;mo
          puede ser alcanzado el objeto real trascendente en el acto de
          conocimiento (o c&oacute;mo puede ser en &eacute;l conocida la
          naturaleza) tal como al principio est&aacute; mentado, y c&oacute;mo
          se cumple paulatinamente, en el continuado nexo cognoscitivo, el
          sentido de esta menci&oacute;n...&rdquo;, pues, como ahora
          comprendemos, la correlaci&oacute;n entre el objeto trascendente y el
          acto de conocimiento en que se da, en que es conocido, no es
          m&aacute;s que una especie entre otras de correlaci&oacute;n
          acto-objeto. Y puesto que &ldquo;la fenomenolog&iacute;a del
          conocimiento es ciencia de los fen&oacute;menos cognoscitivos en este
          doble sentido: ciencia de los conocimientos como fen&oacute;menos,
          manfestaciones, actos de la conciencia en que se exhiben, en que se
          hacen conscientes, pasiva o activamente, tales o cuales objetos; y,
          por otra parte, ciencia de estos objetos mismos en cuanto que se
          exhiben de este modo&rdquo;, la fenomenolog&iacute;a tiene a su
          alcance, en realidad, toda especie de objeto y por ende toda especie
          de concepto objetivo, y, as&iacute;, tiene un papel que
          desempe&ntilde;ar, como teor&iacute;a de la ciencia, en la
          fundamentaci&oacute;n o racionalizaci&oacute;n de todas las
          dem&aacute;s ciencias.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Finalmente, &ldquo;la </span
        ><span class="c1"
          >fenomenolog&iacute;a universal de la raz&oacute;n</span
        ><span class="c0"
          >&nbsp;tiene que resolver los problemas paralelos [paralelos a los de
          la correlaci&oacute;n entre conocimiento y objeto de conocimiento,
          pertenecientes a la cr&iacute;tica de la raz&oacute;n te&oacute;rica]
          de la correlaci&oacute;n entre </span
        ><span class="c1">estimaci&oacute;n</span
        ><span class="c0">&nbsp;y </span><span class="c1">valor</span
        ><span class="c0"
          >, etc.&rdquo;. Queda trazado el camino que ha de seguir una
          fenomenolog&iacute;a y, luego, basada en ella, una filosof&iacute;a
          fenomenol&oacute;gica.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hasta aqu&iacute; la
          exposici&oacute;n de </span
        ><span class="c1">La idea de la fenomenolog&iacute;a</span
        ><span class="c0"
          >. Como se ve, no tienen estas lecciones el car&aacute;cter de un
          tratado. Ni siquiera el concepto mismo de reducci&oacute;n
          fenomenol&oacute;gica, pese a su importancia, recibe un tratamiento
          sistem&aacute;tico adecuado o acabado (y se muestran, adem&aacute;s,
          respecto del concepto tal como se expone en </span
        ><span class="c1">Ideas</span
        ><span class="c0"
          >&nbsp;I, diferencias importantes; lo mismo ocurre con el concepto de
          yo, etc.).</span
        ><sup class="c4"><a href="#ftnt13" id="ftnt_ref13">[13]</a></sup
        ><span class="c0"
          >&nbsp;Pero tampoco puede negarse la importancia filos&oacute;fica de
          sus planteamientos ni, por otro lado, y en vista de lo expuesto
          aqu&iacute;, la importancia hist&oacute;rica de las ideas que
          desarrolla.</span
        >
      </p>
      <br />
      <p class="c2">
        <span class="c0"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Debo reiterar, sin
          embargo, que la elecci&oacute;n de estas lecciones para elaborar sobre
          ellas este diccionario &ldquo;en miniatura&rdquo; no estuvo motivada
          ni por su importancia filos&oacute;fica ni por su ubicaci&oacute;n
          hist&oacute;rica. Para hacer una </span
        ><span class="c1">prueba</span
        ><span class="c0"
          >&nbsp;de diccionario, el contenido de ideas de la obra b&aacute;sica
          en realidad no contaba gran cosa. Pero si, pese a todo, esta
          introducci&oacute;n, as&iacute; como las exposiciones que se hacen
          dentro del diccionario propiamente dicho, ayudan al estudiante a
          conocer esta obra y a adentrarse de su mano en el pensamiento de
          Husserl, se habr&aacute; cumplido adecuadamente, aunque por ahora de
          un modo provisional y fragmentario, el objetivo que se propone el
          Diccionario Husserl.</span
        >
      </p>
      <div>
        <p class="c11"><span class="c8"></span></p>
      </div>
      <hr class="c14" />
      <div>
        <p class="c6">
          <a href="#ftnt_ref1" id="ftnt1">[1]</a
          ><span class="c5"
            >&nbsp;La &ldquo;obra&rdquo; es p&oacute;stuma y es obra de quien la
            edit&oacute; para los Archivos Husserl: Walter Biemel. Constituye el
            segundo tomo de la colecci&oacute;n </span
          ><span class="c3">Husserliana </span
          ><span class="c5"
            >y fue publicada originalmente en 1950 y reimpresa en 1973. Las
            referencias completas se encontrar&aacute;n en la
            Bibliograf&iacute;a.</span
          >
        </p>
      </div>
      <div>
        <p class="c6">
          <a href="#ftnt_ref2" id="ftnt2">[2]</a
          ><span class="c5"
            >&nbsp;En diferentes respectos y en diferentes obras, son
            representantes de la doctrina psicologista que Husserl combate en
            estos Proleg&oacute;menos John Stuart Mill, Theodor Lipps, Christoph
            Sigwart, Wilhelm Wundt, B. Erdmann, G. Heymans y otros.</span
          >
        </p>
      </div>
      <div>
        <p class="c6">
          <a href="#ftnt_ref3" id="ftnt3">[3]</a><span class="c5">&nbsp;</span
          ><span class="c3">Investigaciones l&oacute;gicas</span
          ><span class="c5"
            >, Introducci&oacute;n de las &ldquo;Investigaciones para la
            fenomenolog&iacute;a y teor&iacute;a del conocimiento,
            &sect;&nbsp;7, ed. Revista de Occidente, Tomo&nbsp;I, p.&nbsp;311.
            Hay que advertir que esta Introducci&oacute;n fue ya
            &ldquo;refundida&rdquo; con vistas a la segunda edici&oacute;n de
            las </span
          ><span class="c3">Investigaciones</span
          ><span class="c5"
            >, de 1913, a&ntilde;o en que tambi&eacute;n se publica precisamente
            el primer libro de las </span
          ><span class="c3">Ideas</span
          ><span class="c5">... (V&eacute;ase la nota siguiente.)</span>
        </p>
      </div>
      <div>
        <p class="c7">
          <a href="#ftnt_ref4" id="ftnt4">[4]</a
          ><span class="c5"
            >&nbsp;En el Pr&oacute;logo a la segunda edici&oacute;n (escrito en
            1913) de las </span
          ><span class="c3">Investigaciones l&oacute;gicas</span
          ><span class="c5">, Husserl afirma:</span>
        </p>
        <p class="c9">
          <span class="c5"
            >Por lo que toca al segundo tomo de la nueva edici&oacute;n [se
            refiere a la segunda parte de la obra, llamada
            &ldquo;Investigaciones para la fenomenolog&iacute;a y teor&iacute;a
            del conocimiento&rdquo;, que contiene las investigaciones
            fenomenol&oacute;gicas propiamente dichas], ha sido refundida
            radicalmente la vacilante introducci&oacute;n, tan poco justa con el
            sentido y el m&eacute;todo esenciales de las investigaciones
            realmente llevadas a cabo. Yo mismo sent&iacute; su deficiencia
            inmediatamente despu&eacute;s de la aparici&oacute;n y pronto
            encontr&eacute; ocasi&oacute;n (en una recensi&oacute;n en el </span
          ><span class="c3">Archivo de filosof&iacute;a sistem&aacute;tica</span
          ><span class="c5"
            >, tomo&nbsp;XI, 1903, p.&nbsp;397 y&nbsp;ss.), de rectificar el
            nombre que entonces daba a la fenomenolog&iacute;a
            (psicolog&iacute;a descriptiva), designaci&oacute;n harto favorable
            al error. Algunos principios capitales encuentran ya en aquel lugar
            una caracterizaci&oacute;n rigurosa en pocas palabras. La
            descripci&oacute;n psicol&oacute;gica, realizada en la experiencia
            interna, aparece equiparada a la descripci&oacute;n de los procesos
            externos de la naturaleza, realizada en la experiencia externa,
            mientras que por otra parte es colocada en oposici&oacute;n a la
            descripci&oacute;n fenomenol&oacute;gica, en la cual permanecen
            completamente excluidas todas las interpretaciones trascendentes de
            los datos inmanentes, incluso aquellas que hacen de ellos
            &laquo;actividades y estados ps&iacute;quicos&raquo; de un yo real.
            Las descripciones de la fenomenolog&iacute;a, d&iacute;cese
            all&iacute; (p.&nbsp;399), &laquo;no se refieren a las vivencias o a
            las clases de vivencias de personas emp&iacute;ricas, pues la
            fenomenolog&iacute;a no sabe nada ni sospecha nada de las personas,
            de las vivencias m&iacute;as y ajenas; la fenomenolog&iacute;a no
            plantea cuestiones, ni intenta determinaciones, ni hace
            hip&oacute;tesis sobre nada semejante&raquo;. La plena claridad
            reflexiva que he obtenido sobre la esencia de la
            fenomenolog&iacute;a en estos a&ntilde;os y los siguientes, y que me
            ha conducido paulatinamente a la teor&iacute;a sistem&aacute;tica de
            las &laquo;reducciones fenomenol&oacute;gicas&raquo; (</span
          ><span class="c3">cf</span><span class="c5">. las </span
          ><span class="c3">Ideas</span
          ><span class="c5"
            >,&nbsp;I, secci&oacute;n&nbsp;2), ha sido utilizada tanto en la
            refundici&oacute;n de la introducci&oacute;n como en el texto de
            todas las investigaciones siguientes; y en este respecto la obra
            entera ha ascendido a un grado de claridad esencialmente m&aacute;s
            alto.</span
          >
        </p>
        <p class="c7">
          <span class="c5"
            >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Naturalmente, una
            exposici&oacute;n de las distintas concepciones de Husserl sobre su
            fenomenolog&iacute;a en las distintas etapas de su desarrollo
            requerir&iacute;a una documentaci&oacute;n y un espacio mucho
            mayores.</span
          >
        </p>
      </div>
      <div>
        <p class="c6">
          <a href="#ftnt_ref5" id="ftnt5">[5]</a
          ><span class="c5"
            >&nbsp;Investigaci&oacute;n quinta, &sect;&nbsp;8, ed. cit.,
            p.&nbsp;165. Es bien conocida la declaraci&oacute;n que en la
            segunda edici&oacute;n estampa Husserl en una nota al pie:
            &ldquo;Despu&eacute;s he aprendido a encontrarlo; he aprendido a no
            dejarme extraviar, en la pura aprehensi&oacute;n de lo dado, por el
            temor a las degeneraciones de la metaf&iacute;sica del yo&rdquo;
            (</span
          ><span class="c3">Ibid.</span
          ><span class="c5"
            >&nbsp;He corregido el texto, que por error dice &ldquo;...de la
            metaf&iacute;sica, del yo&rdquo;).</span
          >
        </p>
      </div>
      <div>
        <p class="c6">
          <a href="#ftnt_ref6" id="ftnt6">[6]</a
          ><span class="c5"
            >&nbsp;Este primer libro fue publicado en 1913 con el t&iacute;tulo
            de Introducci&oacute;n General a la Fenomenolog&iacute;a Pura. Los
            otros dos libros de la obra no fueron publicados en vida de Husserl
            y por ello no los consideramos aqu&iacute;.</span
          >
        </p>
      </div>
      <div>
        <p class="c6">
          <a href="#ftnt_ref7" id="ftnt7">[7]</a
          ><span class="c5"
            >&nbsp;Aunque no profundizaremos en ella, esta discusi&oacute;n
            tiene una gran importancia, incluso en nuestros tiempos. Toda una
            &ldquo;escuela&rdquo; fenomenol&oacute;gica, heredera de los
            primeros disc&iacute;pulos de Husserl en Gotinga, quienes se
            sintieron defraudados por la nueva tendencia idealista de </span
          ><span class="c3">Ideas </span
          ><span class="c5"
            >I, sostiene que con la reducci&oacute;n fenomenol&oacute;gica
            Husserl dio un giro radical, algo que no solamente no pod&iacute;a
            preverse en sus escritos anteriores, sino que contradec&iacute;a
            radicalmente el esp&iacute;ritu y el sentido (realistas) de la
            filosof&iacute;a expuesta en esos escritos. Como se ve, la
            cuesti&oacute;n no tiene solamente un sentido hist&oacute;rico: no
            se trata de saber solamente si Husserl se traicion&oacute; o no a
            s&iacute; mismo con ese paso al idealismo trascendental (a la simple
            consideraci&oacute;n trascendental, digamos). Se trata m&aacute;s
            bien de examinar la justificaci&oacute;n de ese paso y, en
            &uacute;ltima instancia, de saber cu&aacute;l es el car&aacute;cter
            que debe adoptar la fenomenolog&iacute;a, si el car&aacute;cter
            trascendental (idealista-trascendental) o el car&aacute;cter
            realista. (V&eacute;ase, por ejemplo, una defensa
            contempor&aacute;nea de la fenomenolog&iacute;a realista en </span
          ><span class="c3"
            >Back to Things in Themselves. A Phenomenological Foundation for
            Classical Realism</span
          ><span class="c5">, de Josef Seifert.)</span>
        </p>
      </div>
      <div>
        <p class="c7">
          <a href="#ftnt_ref8" id="ftnt8">[8]</a
          ><span class="c5"
            >&nbsp;En una anotaci&oacute;n de su agenda de 1906 escribe
            Husserl:</span
          >
        </p>
        <p class="c9">
          <span class="c5"
            >Mencionar&eacute; en primer lugar la tarea general que tengo que
            resolver para m&iacute; mismo, si pretendo llamarme fil&oacute;sofo.
            Me refiero a una cr&iacute;tica de la raz&oacute;n. Una
            cr&iacute;tica de la raz&oacute;n l&oacute;gica, y de la
            raz&oacute;n pr&aacute;ctica, y de la raz&oacute;n
            estimativa...</span
          >
        </p>
        <p class="c7">
          <span class="c5"
            >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Citado
            seg&uacute;n la traducci&oacute;n de Miguel
            Garc&iacute;a-Bar&oacute; en </span
          ><span class="c3">ID</span
          ><span class="c5"
            >: Introducci&oacute;n del editor alem&aacute;n, p.&nbsp;14.)</span
          >
        </p>
      </div>
      <div>
        <p class="c7">
          <a href="#ftnt_ref9" id="ftnt9">[9]</a
          ><span class="c5"
            >&nbsp;Para este punto, y no menos para el resto de los tratados en
            esta introducci&oacute;n, debe verse de nuevo la Introducci&oacute;n
            del editor alem&aacute;n (Walter Biemel) en </span
          ><span class="c3">ID. Cf</span><span class="c5">. p.&nbsp;15.</span>
        </p>
      </div>
      <div>
        <p class="c7">
          <a href="#ftnt_ref10" id="ftnt10">[10]</a
          ><span class="c4">&nbsp;</span><span class="c3">Op. cit.</span
          ><span class="c5">, p.&nbsp;15.</span>
        </p>
      </div>
      <div>
        <p class="c6">
          <a href="#ftnt_ref11" id="ftnt11">[11]</a
          ><span class="c4">&nbsp;</span
          ><span class="c5"
            >En lo que sigue no hacemos aclaraciones ni exposiciones acerca del
            sentido de ninguno de los conceptos mencionados. Creemos que lo que
            aqu&iacute; pueda echarse de menos se encontrar&aacute; en las
            exposiciones del diccionario mismo. Por lo dem&aacute;s, seguimos,
            en sus l&iacute;neas principales, el Curso de ideas de las
            lecciones, resumen redactado por Husserl mismo.</span
          >
        </p>
      </div>
      <div>
        <p class="c6">
          <a href="#ftnt_ref12" id="ftnt12">[12]</a
          ><span class="c4">&nbsp;</span><span class="c3">ID</span
          ><span class="c5"
            >, Curso de ideas, p.&nbsp;93. Creo innecesario dar en lo sucesivo
            el n&uacute;mero de la p&aacute;gina. Todas las citas que
            har&eacute; ser&aacute;n de este Curso de ideas.</span
          >
        </p>
      </div>
      <div>
        <p class="c7">
          <a href="#ftnt_ref13" id="ftnt13">[13]</a
          ><span class="c4">&nbsp;</span
          ><span class="c5"
            >Remito nuevamente, para las aclaraciones pertinentes, a los
            conceptos respectivos en el cuerpo del diccionario.</span
          >
        </p>
      </div>
    </content>

    <script
      src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
      integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
      crossorigin="anonymous"
    ></script>
    <script
      src="https://cdn.jsdelivr.net/npm/popper.js@1.14.7/dist/umd/popper.min.js"
      integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1"
      crossorigin="anonymous"
    ></script>
    <script
      src="https://cdn.jsdelivr.net/npm/bootstrap@4.3.1/dist/js/bootstrap.min.js"
      integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM"
      crossorigin="anonymous"
    ></script>
    <script
      src="https://kit.fontawesome.com/1e432d55f3.js"
      crossorigin="anonymous"
    ></script>
  </body>
</html>
