<html>
  <head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link
      rel="stylesheet"
      href="https://cdn.jsdelivr.net/npm/bootstrap@4.3.1/dist/css/bootstrap.min.css"
      integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T"
      crossorigin="anonymous"
    />
    <link rel="stylesheet" href="./pasajes.css" />
    <link rel="stylesheet" href="../general.css" />
  </head>
  <body class="c13 doc-content">
    <div class="dropdown">
      <button
        class="btn btn-link"
        type="button"
        id="dropdownMenuButton"
        data-toggle="dropdown"
        aria-haspopup="true"
        aria-expanded="false"
      >
        <i class="fa-sharp fa-solid fa-bars fa-xl"></i>
      </button>
      <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
        <a class="dropdown-item" href="./presentacion.html">Presentación</a>
        <a class="dropdown-item" href="./instrucciones_de_uso.html"
          >Instrucciones de uso</a
        >
        <a class="dropdown-item" href="./introduccion.html">Introducción</a>
        <a class="dropdown-item" href="./diccionario.html">Diccionario</a>
        <a class="dropdown-item" href="./pasajes.html">Pasajes</a>
        <a class="dropdown-item" href="./indice_esp_ale.html"
          >Índice Español-Alemán</a
        >
        <a class="dropdown-item" href="./indice_ale_esp.html"
          >Índice Alemán-Español</a
        >
        <a class="dropdown-item" href="#">Bibliografía</a>
      </div>
    </div>

    <h1 class="c7">PASAJES</h1>
    <p class="c7">
      <span class="c11">PRIMERA LECCI&Oacute;N </span
      ><sup class="c15"><a href="#ftnt1" id="ftnt_ref1">[1]</a></sup
      ><span class="c15">*</span>
    </p>
    <p class="c21"><span class="c6">[1] (25/ 25/ 75)</span></p>
    <p class="c5">
      <span class="c0">En lecciones de cursos pasados he distinguido la </span
      ><span class="c2">ciencia natural</span><span class="c0">&nbsp;y la </span
      ><span class="c2">ciencia filos&oacute;fica</span
      ><span class="c0"
        >. La primera brota de la actitud espiritual natural; la segunda, de la
        actitud espiritual filos&oacute;fica.</span
      >
    </p>
    <p class="c4"><span class="c6">[2] (25/ 25/ 75)</span></p>
    <p class="c1">
      <span class="c0">La </span
      ><span class="c2">actitud espiritual natural</span
      ><span class="c0"
        >&nbsp;no est&aacute; a&uacute;n preocupada por la cr&iacute;tica del
        conocimiento. En la actitud espiritual natural estamos vueltos,
        intuitiva e intelectualmente, a </span
      ><span class="c2">las cosas</span
      ><span class="c0"
        >&nbsp;que en cada caso nos est&aacute;n dadas (y que nos est&aacute;n
        dadas &mdash;aunque de modos diversos y en diversas especies de ser,
        seg&uacute;n la fuente y el grado del conocimiento&mdash; es algo que
        pasa por cosa obvia).</span
      >
    </p>
    <p class="c4"><span class="c6">[3] (27/ 26/ 76-77)</span></p>
    <p class="c1">
      <span class="c0"
        >As&iacute; progresa el conocimiento natural. Se va adue&ntilde;ando
        cada vez en mayor medida de lo que efectivamente existe y est&aacute;
        dado (ambas cosas, desde un principio y al modo de lo que de suyo se
        entiende) y s&oacute;lo hay que investigar con m&aacute;s detenimiento
        en lo que hace a su alcance y contenido, a sus elementos, relaciones y
        leyes.</span
      >
    </p>
    <p class="c4"><span class="c6">[4] (27-28/ 27/ 77)</span></p>
    <p class="c1">
      <span class="c0">Lo </span><span class="c2">consabido</span
      ><span class="c0"
        >&nbsp;para el pensamiento natural es la posibilidad del conocimiento.
        El pensamiento natural, que se ejerce con fecundidad ilimitada y
        progresa, en ciencias siempre nuevas, de descubrimiento en
        descubrimiento, no tiene motivo alguno para plantear la pregunta por la
        posibilidad del conocimiento en general.</span
      >
    </p>
    <p class="c4"><span class="c6">[5] (29/ 28/ 78)</span></p>
    <p class="c1">
      <span class="c0"
        >El conocimiento, en todas sus formas, es una vivencia ps&iacute;quica;
        es conocimiento del sujeto que conoce. Frente a &eacute;l est&aacute;n
        los objetos conocidos. Pero &iquest;c&oacute;mo puede el conocimiento
        estar cierto de su adecuaci&oacute;n a los objetos conocidos?
        &iquest;C&oacute;mo puede trascenderse y alcanzar fidedignamente los
        objetos? Se vuelve un enigma el darse de los objetos de conocimiento en
        el conocimiento, que era cosa consabida para el pensamiento
        natural.</span
      >
    </p>
    <p class="c4"><span class="c6">[6] (29-30/ 28/ 79)</span></p>
    <p class="c1">
      <span class="c0"
        >&iquest;De d&oacute;nde s&eacute; yo, o de d&oacute;nde puedo saber a
        ciencia cierta yo, el que conoce, que no s&oacute;lo existen mis
        vivencias, estos actos cognoscitivos, sino que tambi&eacute;n existe lo
        que ellas conocen, o que en general existe algo que hay que poner frente
        al conocimiento como objeto suyo?</span
      >
    </p>
    <p class="c1">
      <span class="c0"
        >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&iquest;Debo decir que
        s&oacute;lo los fen&oacute;menos</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;est&aacute;n verdaderamente dados al que conoce, y que nunca
        jam&aacute;s trasciende &eacute;ste el nexo de sus vivencias; o sea, que
        s&oacute;lo puede decir con aut&eacute;ntico derecho: &ldquo;Yo existo;
        todo no-yo es meramente fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0">&nbsp;y se disuelve en nexos fenom&eacute;nicos</span
      ><span class="c3">1</span
      ><span class="c0"
        >&rdquo;? &iquest;Debo, pues, instalarme en el punto de vista del
        solipsismo?</span
      >
    </p>
    <p class="c4"><span class="c6">[7] (30/ 28-29/ 79)</span></p>
    <p class="c1">
      <span class="c0">&iquest;Debo, con </span><span class="c2">Hume</span
      ><span class="c0"
        >, reducir toda objetividad trascendente a ficciones que pueden
        explicarse por medio de la psicolog&iacute;a, pero que no pueden
        justificarse racionalmente? Mas tambi&eacute;n &eacute;sta es una ruda
        exigencia. &iquest;Acaso la psicolog&iacute;a de Hume no trasciende,
        como toda psicolog&iacute;a, la esfera de la inmanencia? &iquest;Es que,
        bajo las r&uacute;bricas de &ldquo;costumbre&rdquo;, &ldquo;naturaleza
        humana&rdquo; (</span
      ><span class="c2">human nature</span
      ><span class="c0"
        >), &ldquo;&oacute;rgano sensorial&rdquo;,
        &ldquo;est&iacute;mulo&rdquo;, etc., no opera con existencias
        trascendentes (y trascendentes seg&uacute;n confesi&oacute;n propia),
        cuando su meta es rebajar al grado de ficci&oacute;n todo trascender las
        &ldquo;impresiones&rdquo; e &ldquo;ideas&rdquo; actuales?</span
      >
    </p>
    <p class="c4"><span class="c6">[8] (31/ 30/ 80)</span></p>
    <p class="c1">
      <span class="c0"
        >Estamos en constante peligro de caer en el escepticismo, o, mejor
        dicho, en cualquiera de las diversas formas del escepticismo, cuya nota
        com&uacute;n, por desgracia, es una y la misma: el contrasentido.</span
      >
    </p>
    <p class="c4"><span class="c6">[9] (31-32/ 30/ 81)</span></p>
    <p class="c1">
      <span class="c0"
        >La tarea de la teor&iacute;a del conocimiento (o cr&iacute;tica de la
        raz&oacute;n teor&eacute;tica) es, ante todo, tarea cr&iacute;tica.
        Tiene que llamar por su nombre a los absurdos en que, casi
        invariablemente, cae la reflexi&oacute;n natural sobre la
        relaci&oacute;n entre conocimiento, sentido del conocimiento y objeto
        del conocimiento, es decir, tiene que refutar las teor&iacute;as patente
        o latentemente esc&eacute;pticas acerca de la esencia del conocimiento
        probando su contrasentido. De otro lado, su tarea positiva consiste en
        resolver los problemas concernientes a la correlaci&oacute;n entre
        conocimiento, sentido del conocimiento y objeto del conocimiento,
        investigando la esencia del conocimiento. Entre estos problemas se halla
        tambi&eacute;n la manifestaci&oacute;n del sentido esencial del objeto
        cognoscible o, lo que es lo mismo, del objeto en general, del sentido
        que le est&aacute; prescrito </span
      ><span class="c2">a priori</span
      ><span class="c0"
        >&nbsp;(o sea, por esencia) merced a la correlaci&oacute;n entre
        conocimiento y objeto de conocimiento. Y esto, naturalmente,
        ata&ntilde;e tambi&eacute;n a todas las configuraciones fundamentales de
        objetos en general, trazadas de antemano por la esencia del
        conocimiento. (Las formas ontol&oacute;gicas, tanto las
        apof&aacute;nticas como las metaf&iacute;sicas.)</span
      >
    </p>
    <p class="c4"><span class="c6">[10] (32/ 30/ 81-82)</span></p>
    <p class="c1">
      <span class="c0"
        >Precisamente gracias al cumplimiento de estas tareas se hace apta la
        teor&iacute;a del conocimiento para ser cr&iacute;tica del conocimiento,
        o, dicho m&aacute;s claramente, para ser </span
      ><span class="c2">cr&iacute;tica del conocimiento natural</span
      ><span class="c0"
        >&nbsp;en todas las ciencias naturales. Nos pone entonces, en efecto, en
        situaci&oacute;n de interpretar de modo correcto y definitivo los
        resultados de las ciencias naturales concernientes al ser. Pues la
        perplejidad gnoseol&oacute;gica en que nos sumi&oacute; la
        reflexi&oacute;n natural (pregnoseol&oacute;gica) sobre la posibilidad
        del conocimiento (sobre la posibilidad de que el conocimiento alcance
        certeramente su objeto) no condiciona s&oacute;lo opiniones falsas
        acerca de la esencia del conocimiento, sino incluso </span
      ><span class="c2">interpretaciones</span
      ><span class="c0"
        >&nbsp;fundamentalmente err&oacute;neas &mdash;por contradictorias en
        s&iacute; mismas&mdash; del ser que se conoce en las ciencias
        naturales.</span
      >
    </p>
    <p class="c4"><span class="c6">[11] (32-33/ 31/ 82)</span></p>
    <p class="c1">
      <span class="c0"
        >S&oacute;lo, pues, la reflexi&oacute;n gnoseol&oacute;gica produce la
        separaci&oacute;n de ciencia natural y filosof&iacute;a. S&oacute;lo por
        ella se hace patente que las ciencias naturales del ser no son ciencias
        definitivas del ser. Es necesaria una ciencia del ser en sentido
        absoluto. Esta ciencia, a la que damos el nombre de </span
      ><span class="c2">metaf&iacute;sica</span
      ><span class="c0"
        >, surge de una &ldquo;cr&iacute;tica&rdquo; del conocimiento natural en
        cada ciencia sobre la base de la intelecci&oacute;n (obtenida en la
        cr&iacute;tica general del conocimiento) de la esencia del conocimiento
        y de la esencia del objeto de conocimiento seg&uacute;n sus distintas
        configuraciones fundamentales; sobre la base de la intelecci&oacute;n
        del sentido de las diversas correlaciones fundamentales entre
        conocimiento y objeto de conocimiento.</span
      >
    </p>
    <p class="c4"><span class="c6">[12] (33/ 31/ 82)</span></p>
    <p class="c1">
      <span class="c0"
        >Si hacemos abstracci&oacute;n de las miras metaf&iacute;sicas de la
        cr&iacute;tica del conocimiento y nos mantenemos puramente en su tarea
        de </span
      ><span class="c2"
        >aclarar la esencia del conocimiento y del objeto de conocimiento</span
      ><span class="c0">, entonces tal cr&iacute;tica es </span
      ><span class="c2"
        >fenomenolog&iacute;a del conocimiento y del objeto de
        conocimiento</span
      ><span class="c0"
        >&nbsp;y constituye el fragmento primero y b&aacute;sico de la
        fenomenolog&iacute;a en general.</span
      >
    </p>
    <p class="c4"><span class="c6">[13] (33/ 31/ 82)</span></p>
    <p class="c1">
      <span class="c0"
        >&ldquo;Fenomenolog&iacute;a&rdquo; designa una ciencia, un nexo de
        disciplinas cient&iacute;ficas. Pero, a un tiempo, y ante todo,
        &ldquo;fenomenolog&iacute;a&rdquo; designa un m&eacute;todo y una
        actitud intelectual: la </span
      ><span class="c2">actitud intelectual</span
      ><span class="c0"
        >&nbsp;espec&iacute;ficamente filos&oacute;fica; el </span
      ><span class="c2">m&eacute;todo</span
      ><span class="c0">&nbsp;espec&iacute;ficamente </span
      ><span class="c2">filos&oacute;fico</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[14] (34/ 32/ 83)</span></p>
    <p class="c1">
      <span class="c0"
        >En la esfera natural de investigaciones, una ciencia puede, sin
        m&aacute;s, levantarse sobre otra, y puede la una servir a la otra de
        modelo met&oacute;dico &mdash;aunque &uacute;nicamente en cierta medida,
        determinada y definida por la naturaleza de la esfera de investigaciones
        de que se trate&mdash;. </span
      ><span class="c2"
        >La filosof&iacute;a, en cambio, se halla en una dimensi&oacute;n
        completamente nueva.</span
      ><span class="c0">&nbsp;Necesita </span
      ><span class="c2">puntos de partida enteramente nuevos</span
      ><span class="c0"
        >&nbsp;y un m&eacute;todo totalmente nuevo, que la distingue por
        principio de toda ciencia &ldquo;natural&rdquo;. Esto lleva consigo que
        los procedimientos l&oacute;gicos que dan unidad a las ciencias
        naturales (con todos sus m&eacute;todos especiales, que var&iacute;an de
        ciencia a ciencia) tienen un car&aacute;cter unitario por principio, al
        que se oponen los procedimientos met&oacute;dicos de la filosof&iacute;a
        como una unidad por principio nueva. Asimismo esto lleva consigo que,
        dentro del conjunto total de la cr&iacute;tica del conocimiento y de las
        disciplinas &ldquo;cr&iacute;ticas&rdquo;, la filosof&iacute;a
        &ldquo;pura&rdquo; tenga que prescindir de todo el trabajo intelectual
        realizado en las ciencias naturales y en la sabidur&iacute;a y los
        conocimiento naturales no organizados en ciencias; no le es
        l&iacute;cito hacer de &eacute;l ning&uacute;n uso.</span
      >
    </p>
    <p class="c4"><span class="c6">[15] (34-35/ 32-33/ 84)</span></p>
    <p class="c1">
      <span class="c0"
        >En el ambiente esc&eacute;ptico que necesariamente produce la
        reflexi&oacute;n gnoseol&oacute;gica (me refiero a la primera, a la que
        precede a la cr&iacute;tica cient&iacute;fica del conocimiento y se
        lleva a cabo en el modo de pensar natural), toda ciencia natural y todo
        m&eacute;todo cient&iacute;fico natural cesan de estar en vigencia como
        algo que se posee y de que se puede disponer; pues que el conocimiento
        alcance certeramente su objeto es algo que, en lo que hace a su sentido
        y su posibilidad, se ha convertido en cosa enigm&aacute;tica y, luego,
        incluso dudosa. Y, en consecuencia, el conocimiento exacto no ha venido
        a ser menos enigm&aacute;tico que el no exacto, ni el cient&iacute;fico
        menos que el precient&iacute;fico. Se pone en cuesti&oacute;n la
        posibilidad del conocimiento; dicho con m&aacute;s precisi&oacute;n: la
        posibilidad de que el conocimiento alcance algo objetivo que, sin
        embargo, es en s&iacute; lo que es.</span
      >
    </p>
    <p class="c7"><span class="c11">SEGUNDA LECCI&Oacute;N</span></p>
    <p class="c4"><span class="c6">[16] (37/ 35/ 87)</span></p>
    <p class="c1">
      <span class="c0"
        >Al comenzar la cr&iacute;tica del conocimiento, hay, pues, que
        adjudicar el &iacute;ndice de &ldquo;</span
      ><span class="c2">problem&aacute;tico</span
      ><span class="c0"
        >&rdquo; al mundo entero, a la naturaleza &mdash;tanto f&iacute;sica
        como ps&iacute;quica&mdash; y, en fin, tambi&eacute;n al propio yo
        humano, a una con todas las ciencias que se refieren a estos objetos. La
        existencia de ellos, su validez quedan en tela de juicio.</span
      >
    </p>
    <p class="c4"><span class="c6">[17] (37/ 35/ 87-88)</span></p>
    <p class="c1">
      <span class="c0"
        >La cuesti&oacute;n ahora es: &iquest;c&oacute;mo puede </span
      ><span class="c2">instaurarse la cr&iacute;tica del conocimiento</span
      ><span class="c0"
        >? Como autocomprensi&oacute;n cient&iacute;fica del conocimiento,
        quiere averiguar (conociendo cient&iacute;ficamente y, por lo tanto,
        objetivando) qu&eacute; es en esencia el conocimiento; qu&eacute; se
        halla en el sentido de la referencia a un objeto que a &eacute;l se
        atribuye; y qu&eacute; en el de la validez objetiva, o certero alcanzar
        su objeto, que el conocimiento debe poseer cuando se trata de
        aut&eacute;nticamente tal.</span
      >
    </p>
    <p class="c4"><span class="c6">[18] (37-38/ 35/ 88)</span></p>
    <p class="c1">
      <span class="c0">La </span><span class="c2">epoj&eacute;</span
      ><span class="c0"
        >&nbsp;que ha de practicar la cr&iacute;tica del conocimiento no puede
        tener el sentido de que la cr&iacute;tica no s&oacute;lo comience por,
        sino que se quede en poner en cuesti&oacute;n todos los conocimientos
        &mdash;luego tambi&eacute;n los suyos propios&mdash; y no dejar en
        vigencia dato alguno &mdash;luego tampoco los que ella misma
        comprueba&mdash;. Si no le es l&iacute;cito suponer nada como </span
      ><span class="c2">ya previamente dado</span
      ><span class="c0"
        >, entonces ha de partir de alg&uacute;n conocimiento que no toma sin
        m&aacute;s de otro sitio, sino que, m&aacute;s bien, se da ella a
        s&iacute; misma, que ella misma pone como conocimiento primero.
      </span>
    </p>
    <p class="c4"><span class="c6">[19] (38/ 36/ 88)</span></p>
    <p class="c1">
      <span class="c0"
        >tiene que poder mostrarse un ser que tengamos que reconocer como dado
        absolutamente y como indudable en tanto que est&eacute; dado
        precisamente de tal modo que haya en &eacute;l una claridad perfecta, en
        la cual encuentre y haya de encontrar toda pregunta su respuesta
        inmediata.</span
      >
    </p>
    <p class="c4"><span class="c6">[20] (38-39/ 36/ 88-89)</span></p>
    <p class="c1">
      <span class="c0"
        >es evidente que no puede serme todo dudoso, pues, al juzgar yo
        as&iacute; &mdash;que todo es dudoso para m&iacute;&mdash;, es indudable
        esto: que juzgo as&iacute;; y, por tanto, ser&iacute;a absurdo querer
        mantener una duda universal. Y en cada caso de una duda determinada es
        indudablemente cierto que dudo tal cosa determinada. E igualmente para
        toda </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >. Perciba, me represente, juzgue, razone yo comoquiera que sea; sea lo
        que quiera de la seguridad o inseguridad, de la objetividad o falta de
        objeto de estos actos: en lo que concierne a la percepci&oacute;n, es
        absolutamente claro y cierto que yo percibo esto y aquello; en lo que
        hace al juicio, que yo juzgo esto y lo otro, etc.</span
      >
    </p>
    <p class="c4"><span class="c6">[21] (39/ 36/ 89)</span></p>
    <p class="c1">
      <span class="c0"
        >Descartes hac&iacute;a esta consideraci&oacute;n [acerca de la duda y
        la indubitabilidad de la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >] en vista de otros fines; a pesar de ello, convenientemente
        modificada, nosotros podemos utilizarla aqu&iacute;.</span
      >
    </p>
    <p class="c4"><span class="c6">[22] (40/ 37/ 90)</span></p>
    <p class="c1">
      <span class="c2"
        >Toda vivencia intelectual y en general toda vivencia</span
      ><span class="c0">, mientras es llevada a cabo, </span
      ><span class="c2"
        >puede hacerse objeto de un acto de puro ver y captar, y, en &eacute;l,
        es un dato absoluto</span
      ><span class="c0"
        >. Est&aacute; dada como un ser, como un esto que est&aacute;
        aqu&iacute;, de cuya existencia no tiene sentido alguno dudar.</span
      >
    </p>
    <p class="c4"><span class="c6">[23] (41/ 38/ 91)</span></p>
    <p class="c1">
      <span class="c0"
        >La cr&iacute;tica del conocimiento quiere, m&aacute;s bien [es decir,
        en lugar de explicar el conocimiento como hecho psicol&oacute;gico],
        aclarar, ilustrar, sacar a la luz la esencia del conocimiento y la
        pretensi&oacute;n de validez que pertenece a esta esencia; y esto,
        &iquest;qu&eacute; otra cosa quiere decir, sino traerla a que se
        d&eacute; directamente ella misma?</span
      >
    </p>
    <p class="c4"><span class="c6">[24] (42/ 38/ 91)</span></p>
    <p class="c1">
      <span class="c0"
        >El conocimiento natural, que progresa en las distintas ciencias,
        siempre acompa&ntilde;ado del buen &eacute;xito, est&aacute;
        completamente seguro de que alcanza certeramente su objeto, y no tiene
        motivo alguno para encontrar apor&iacute;a en la posibilidad del
        conocimiento ni en el sentido del objeto conocido.</span
      >
    </p>
    <p class="c4"><span class="c6">[25] (43-44/ 38/ 92-93)</span></p>
    <p class="c1">
      <span class="c0"
        >Habr&iacute;a ahora que mostrar con m&aacute;s precisi&oacute;n que es
        la </span
      ><span class="c2">inmanencia</span
      ><span class="c0"
        >&nbsp;de este conocimiento [el de la evidencia de la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >] lo que lo hace apropiado para servir de punto de partida primero de
        la teor&iacute;a del conocimiento, y, luego, que, </span
      ><span class="c2">gracias a esta inmanencia</span
      ><span class="c0"
        >, est&aacute; libre de aquella calidad de enigm&aacute;tico que es la
        fuente de todas las perplejidades esc&eacute;pticas; finalmente,
        todav&iacute;a, </span
      ><span class="c2"
        >que la inmanencia es, en general, el car&aacute;cter necesario de todo
        conocimiento de la teor&iacute;a del conocimiento</span
      ><span class="c0"
        >, y que no s&oacute;lo al comienzo, sino siempre, el tomar algo
        prestado de la esfera de la trascendencia (con otras palabras: todo
        basar la teor&iacute;a del conocimiento en la psicolog&iacute;a o en
        cualquier otra ciencia natural) es un </span
      ><span class="c2">nonsense</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[26] (45/ 41/ 94)</span></p>
    <p class="c1">
      <span class="c0"
        >He dicho que los conocimientos con que debe iniciarse la cr&iacute;tica
        del conocimiento no pueden contener nada de discutible e incierto, nada
        de cuanto nos sumi&oacute; en apor&iacute;a gnoseol&oacute;gica e
        impulsa a la cr&iacute;tica toda del conocimiento. Hemos de mostrar que
        esto es verdad para la esfera de la </span
      ><span class="c2">cogitatio</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[27] (45/ 41/ 94)</span></p>
    <p class="c1">
      <span class="c0"
        >Si observamos de m&aacute;s cerca qu&eacute; es tan enigm&aacute;tico y
        qu&eacute; nos pone en perplejidad en las reflexiones que primero se
        ofrecen sobre la posibilidad del conocimiento, vemos que es la
        trascendencia de &eacute;ste. Todo el conocimiento natural, tanto el
        precient&iacute;fico como, desde luego, el cient&iacute;fico, es
        conocimiento que objetiva trascendentemente; pone objetos como
        existentes, se alza con la pretensi&oacute;n de alcanzar
        cognoscitivamente situaciones objetivas que no est&aacute;n &ldquo;dadas
        en el verdadero sentido&rdquo; en &eacute;l, que no le son
        &ldquo;inmanentes&rdquo;.</span
      >
    </p>
    <p class="c4"><span class="c6">[28] (45-46/ 41-42/ 94)</span></p>
    <p class="c1">
      <span class="c0"
        >Mirada m&aacute;s atentamente, por cierto, la trascendencia tiene un </span
      ><span class="c2">doble sentido</span
      ><span class="c0"
        >. Puede querer decir, de una parte, el
        no-estar-contenido-como-ingrediente en el acto de conocimiento el objeto
        de conocimiento, de modo que por &ldquo;dado en el verdadero
        sentido&rdquo; o &ldquo;dado inmanentemente&rdquo; se entiende el estar
        contenido como ingrediente. El acto de conocimiento, la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >&nbsp;posee partes ingredientes, partes que la constituyen como
        ingredientes; en cambio, la cosa que ella mienta y que supuestamente
        percibe, que recuerda, etc., no se halla, en la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >&nbsp;misma como vivencia, al modo de un fragmento ingrediente, como
        algo que efectivamente existe en ella. La pregunta, pues, es:
        &iquest;c&oacute;mo puede la vivencia ir, por as&iacute; decirlo,
        m&aacute;s all&aacute; de s&iacute; misma? </span
      ><span class="c2"
        >Por tanto, aqu&iacute; &ldquo;inmanente&rdquo; quiere decir
        &ldquo;inmanente como ingrediente en la vivencia de
        conocimiento&rdquo;.</span
      >
    </p>
    <p class="c4"><span class="c6">[29] (46/ 42/ 94-95)</span></p>
    <p class="c1">
      <span class="c0">Todav&iacute;a hay, sin embargo, </span
      ><span class="c2">otra trascendencia</span
      ><span class="c0"
        >&nbsp;[R 28], cuyo opuesto es otra inmanencia completamente diferente,
        a saber: </span
      ><span class="c2"
        >el darse de modo absoluto y claro, el darse a s&iacute; mismo en el
        sentido absoluto</span
      ><span class="c0"
        >. Este estar dado que excluye toda duda sensata, este ver y captar
        absolutamente inmediato el objeto mentado mismo y tal como es,
        constituye el concepto pleno de evidencia, entendida, por cierto, como
        evidencia inmediata. Es trascendente en este segundo sentido todo
        conocimiento no evidente, que mienta o pone, s&iacute;, lo objetivo,
        pero </span
      ><span class="c2">no lo ve &eacute;l mismo</span
      ><span class="c0">. En &eacute;l vamos </span
      ><span class="c2">m&aacute;s all&aacute;</span
      ><span class="c0">&nbsp;de lo </span><span class="c2">dado</span
      ><span class="c0">&nbsp;en cada caso </span
      ><span class="c2">en el verdadero sentido; m&aacute;s all&aacute;</span
      ><span class="c0">&nbsp;de lo que </span
      ><span class="c2">directamente se puede ver y captar</span
      ><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[30] (47/ 42/ 95)</span></p>
    <p class="c1">
      <span class="c0"
        >Enti&eacute;ndase la trascendencia en uno u otro sentido [R 28 y 29]
        &nbsp;o, al principio, en sentido equ&iacute;voco, en cualquier caso
        ella es el problema inicial y gu&iacute;a de la cr&iacute;tica del
        conocimiento; ella es el enigma que ataja el paso al conocimiento
        natural y constituye el impulso para las nuevas investigaciones.
        Resolver este problema podr&iacute;a se&ntilde;alarse, al principio,
        como la tarea de la cr&iacute;tica del conocimiento; por consiguiente,
        podr&iacute;a d&aacute;rsele as&iacute; a la nueva disciplina una
        primera definici&oacute;n, en vez de designar como tema suyo, de una
        manera m&aacute;s general, el problema de la esencia del
        conocimiento.</span
      >
    </p>
    <p class="c4"><span class="c6">[31] (49/ 44/ 97-98)</span></p>
    <p class="c1">
      <span class="c0"
        >Si el objeto es y permanece siendo trascendente y el conocimiento y el
        objeto est&aacute;n realmente desgajados, claro que no puede [un
        supuesto adversario que, ante el problema de la posibilidad del
        conocimiento, pretende admitir el hecho del conocimiento trascendente]
        ver nada y que su esperanza en una v&iacute;a de llegar sin embargo de
        alg&uacute;n modo a claridad, incluso deduciendo de presupuestos
        trascendentes, es una patente necedad.</span
      >
    </p>
    <p class="c1">
      <span class="c0"
        >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si obrara con
        consecuencia, ante estos pensamiento deber&iacute;a, desde luego,
        abandonar tambi&eacute;n su punto de partida: deber&iacute;a reconocer
        que, siendo as&iacute; las cosas, es imposible el conocimiento de lo
        trascendente; que su pretendido saber sobre ello es un prejuicio. El
        problema ya no ser&iacute;a, entonces, c&oacute;mo es posible el
        conocimiento trascendente, sino c&oacute;mo se puede explicar el
        prejuicio que atribuye al conocimiento un rendimiento trascendente:
        exactamente, la v&iacute;a de </span
      ><span class="c2">Hume</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[32] (49-50/ 44/ 98)</span></p>
    <p class="c1">
      <span class="c0"
        >el problema del c&oacute;mo &mdash;c&oacute;mo es posible el
        conocimiento trascendente, e, incluso, m&aacute;s en general,
        c&oacute;mo es posible el conocimiento&mdash; no puede jam&aacute;s
        resolverse sobre la base de un saber ya dado acerca de lo trascendente,
        de proposiciones ya dadas acerca de ello, extra&iacute;das sea de donde
        quiera &mdash;as&iacute; sea de ciencias exactas&mdash;</span
      >
    </p>
    <p class="c4"><span class="c6">[33] (51/ 45-46/ 99)</span></p>
    <p class="c1">
      <span class="c2">principio gnoseol&oacute;gico</span
      ><span class="c0"
        >, que dice: que en toda investigaci&oacute;n de teor&iacute;a del
        conocimiento, sea cual sea el tipo de conocimiento concernido, hay que
        llevar a cabo la </span
      ><span class="c2">reducci&oacute;n</span
      ><span class="c0"
        >&nbsp;gnoseol&oacute;gica, esto es, hay que afectar a toda
        trascendencia que intervenga con el &iacute;ndice de la
        desconexi&oacute;n, o con el &iacute;ndice de la indiferencia, con el
        &iacute;ndice gnoseol&oacute;gico cero; con un &iacute;ndice que
        proclama: aqu&iacute; no me importa en absoluto la existencia de todas
        estas trascendencias, crea yo o no en ella; &eacute;ste no es el lugar
        de juzgar acerca de ella; ese asunto queda aqu&iacute; completamente
        fuera de juego.</span
      >
    </p>
    <p class="c7"><span class="c11">TERCERA LECCI&Oacute;N</span></p>
    <p class="c4"><span class="c6">[34] (53-54/ 47/ 101-102)</span></p>
    <p class="c1">
      <span class="c0">Asimismo es cosa clara que las </span
      ><span class="c2">cogitationes</span
      ><span class="c0">&nbsp;representan una esfera de </span
      ><span class="c2"
        >datos inmanentes absolutos, en cualquier sentido en que interpretemos
        la inmanencia</span
      ><span class="c0">. En el acto de ver el fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;puro, el objeto no est&aacute; fuera del conocimiento, fuera de
        la &ldquo;conciencia&rdquo;; y, a un tiempo, est&aacute; dado en el
        sentido del absoluto darse ello mismo de algo visto puramente.</span
      >
    </p>
    <p class="c4"><span class="c6">[35] (54/ 47-48/ 102)</span></p>
    <p class="c1">
      <span class="c0"
        >Necesitamos de la reducci&oacute;n en este punto [para aclarar en
        qu&eacute; sentido las </span
      ><span class="c2">cogitationes</span
      ><span class="c0"
        >&nbsp;son datos absolutos], para no confundir la evidencia de la
        existencia de la </span
      ><span class="c2">cogitatio</span
      ><span class="c0">&nbsp;con la evidencia de que existe </span
      ><span class="c2">mi cogitatio</span
      ><span class="c0">, o con la evidencia del </span
      ><span class="c2">sum cogitans</span
      ><span class="c0"
        >&nbsp;o cosa similar. Hay que precaverse de la fundamental
        confusi&oacute;n del </span
      ><span class="c2">fen&oacute;meno</span><span class="c3">1</span
      ><span class="c2">&nbsp;puro</span
      ><span class="c0"
        >&nbsp;en el sentido de la fenomenolog&iacute;a con el </span
      ><span class="c2">fen&oacute;meno</span><span class="c3">1</span
      ><span class="c2">&nbsp;psicol&oacute;gico</span
      ><span class="c0"
        >, objeto de la ciencia natural llamada psicolog&iacute;a.</span
      >
    </p>
    <p class="c4"><span class="c6">[36] (54/ 48/ 102)</span></p>
    <p class="c1">
      <span class="c0"
        >Si dirijo la mirada, como hombre que piensa en la actitud natural, a la
        percepci&oacute;n que estoy viviendo, la apercibo al pronto y casi
        inevitablemente (esto es un hecho) en relaci&oacute;n a mi yo;
        est&aacute; ah&iacute; como vivencia de esta persona viviente, como
        estado suyo, como acto suyo; el contenido de sensaci&oacute;n de esta
        vivencia est&aacute; ah&iacute; como lo que se da a aquella persona a
        modo de contenido, como lo sentido por ella, como aquello de que ella es
        conciente; y la vivencia se inserta, junto con la persona que la vive,
        en el tiempo objetivo. La percepci&oacute;n &mdash;la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >&nbsp;en general&mdash; apercibida as&iacute; es el </span
      ><span class="c2">hecho psicol&oacute;gico</span
      ><span class="c0"
        >. Es decir, apercibida como dato en el tiempo objetivo, perteneciente
        al yo que la vive, al yo que est&aacute; en el mundo y que dura el
        tiempo que le corresponde (un tiempo que se puede medir con aparatos
        emp&iacute;ricos). Esto, pues, es el fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;en el sentido de la ciencia natural que llamamos
        psicolog&iacute;a.</span
      >
    </p>
    <p class="c4"><span class="c6">[37] (54/ 48/ 102)</span></p>
    <p class="c1">
      <span class="c0">El fen&oacute;meno</span><span class="c3">1</span
      ><span class="c0"
        >&nbsp;en este sentido [psicol&oacute;gico] sucumbe a la ley a que hemos
        de someternos en la cr&iacute;tica del conocimiento: a la de la
        __epoj&eacute;_ respecto de todo lo trascendente. El yo como persona,
        como cosa del mundo, y la vivencia como vivencia de esta persona,
        insertados ambos, aunque sea de un modo completamente indeterminado, en
        el tiempo objetivo, todo ello son trascendencias y, como tales,
        gnoseol&oacute;gicamente son cero.
      </span>
    </p>
    <p class="c4"><span class="c6">[38] (55/ 48/ 102-103)</span></p>
    <p class="c1">
      <span class="c0"
        >S&oacute;lo por medio de una reducci&oacute;n &mdash;a la que vamos
        tambi&eacute;n a llamar ya reducci&oacute;n fenomenol&oacute;gica&mdash;
        obtengo un dato absoluto, que ya no ofrece nada de trascendencia. Si
        pongo en cuesti&oacute;n el yo, el mundo y la vivencia del yo como tal,
        entonces la reflexi&oacute;n simplemente intuitiva</span
      ><span class="c3">2</span
      ><span class="c0"
        >&nbsp;vuelta sobre lo dado en la apercepci&oacute;n de la vivencia de
        que se trate, sobre mi yo, da el </span
      ><span class="c2">fen&oacute;meno</span><span class="c3">1</span
      ><span class="c0"
        >&nbsp;de esta apercepci&oacute;n; por ejemplo, el fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;&ldquo;percepci&oacute;n aprehendida como percepci&oacute;n
        m&iacute;a&rdquo;.</span
      >
    </p>
    <p class="c4"><span class="c6">[39] (55/ 48-49/103)</span></p>
    <p class="c1">
      <span class="c0"
        >Pero puedo tambi&eacute;n [en lugar de apercibir la percepci&oacute;n,
        es decir, el fen&oacute;meno</span
      ><span class="c3">1</span><span class="c0">, como hecho </span
      ><span class="c2">psicol&oacute;gico</span
      ><span class="c0"
        >] mientras percibo, dirigir la mirada, vi&eacute;ndola puramente, a la
        percepci&oacute;n, a ella misma tal como est&aacute; ah&iacute;, y
        omitir la referencia al yo o hacer abstracci&oacute;n de ella. Entonces,
        la percepci&oacute;n visualmente as&iacute; captada y delimitada es una
        percepci&oacute;n absoluta, carente de toda trascendencia, dada como
        fen&oacute;meno puro en el sentido de la fenomenolog&iacute;a.</span
      >
    </p>
    <p class="c4"><span class="c6">[40] (55/ 49/ 103)</span></p>
    <p class="c1">
      <span class="c2">A todo fen&oacute;meno</span
      ><sup class="c12"><a href="#ftnt2" id="ftnt_ref2">[2]</a></sup
      ><span class="c12">*</span
      ><span class="c2"
        >&nbsp;ps&iacute;quico corresponde, pues, por la v&iacute;a de la
        reducci&oacute;n fenomenol&oacute;gica, un fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c2">&nbsp;puro, que exhibe su esencia inmanente</span
      ><span class="c0">&nbsp;(singularmente tomada) </span
      ><span class="c2">como dato absoluto</span
      ><span class="c0"
        >. Toda posici&oacute;n de una &ldquo;realidad efectiva no
        inmanente&rdquo; no contenida en el fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;aunque mentada en &eacute;l y, al tiempo, no dada en el segundo
        sentido, est&aacute; desconectada, o sea, suspendida.</span
      >
    </p>
    <p class="c4"><span class="c6">[41] (56/ 49/ 104)</span></p>
    <p class="c1">
      <span class="c0"
        >Hablamos entonces [tras la reducci&oacute;n] justamente de tales datos
        absolutos [de los fen&oacute;menos</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;absolutos o puros]. Aunque se refieran intencionalmente a la
        realidad efectiva objetiva, el referirse es </span
      ><span class="c2">en</span
      ><span class="c0"
        >&nbsp;ellos un a modo de car&aacute;cter, mientras que nada se prejuzga
        sobre </span
      ><span class="c2">el ser o el no ser de la realidad efectiva</span
      ><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[42] (56/ 49/ 104)</span></p>
    <p class="c1">
      <span class="c0"
        >Y, as&iacute;, anclamos en la costa de la fenomenolog&iacute;a, cuyos
        objetos est&aacute;n puestos como existentes, igual que la ciencia pone
        los objetos que ella investiga; pero que no est&aacute;n puestos como
        existentes en un yo, en un mundo temporal, sino como datos absolutos
        captados en el ver puramente inmanente.</span
      >
    </p>
    <p class="c4"><span class="c6">[43] (56/ 49/ 104)</span></p>
    <p class="c1">
      <span class="c0"
        >Lo puramente inmanente hay que caracterizarlo aqu&iacute;, en
        principio, por medio de la </span
      ><span class="c2">reducci&oacute;n fenomenol&oacute;gica</span
      ><span class="c0"
        >: yo miento precisamente esto que est&aacute; aqu&iacute;; no lo que
        ello mienta trascendentemente, sino lo que es en s&iacute; mismo y tal
        como est&aacute; dado. Semejantes expresiones son, naturalmente,
        s&oacute;lo rodeos y auxilios para llevar a ver lo primero que
        aqu&iacute; hay que ver: la diferencia entre los cuasi-datos del objeto
        trascendente y el dato absoluto del fen&oacute;meno</span
      ><span class="c3">1</span><span class="c0">&nbsp;mismo.</span>
    </p>
    <p class="c4"><span class="c6">[44] (57/ 50/ 105)</span></p>
    <p class="c1">
      <span class="c0"
        >Nos hemos cerciorado del campo de conocimiento puro; podemos ahora
        estudiarlo y establecer una ciencia de los fen&oacute;menos</span
      ><span class="c3">1</span><span class="c0">&nbsp;puros, una </span
      ><span class="c2">fenomenolog&iacute;a</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[45] (57/ 50/ 105)</span></p>
    <p class="c1">
      <span class="c0"
        >Por otra parte, sin embargo, algo captable en el fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;puro tiene esta referencia a lo trascendente, aun cuando pongo en
        cuesti&oacute;n el ser de esto &uacute;ltimo, desde el punto de vista de
        c&oacute;mo aquella referencia pueda alcanzarlo. El referirse a lo
        trascendente, el mentarlo en este o aquel modo es un car&aacute;cter
        interno del fen&oacute;meno</span
      ><span class="c3">1</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[46] (58/ 51/ 106)</span></p>
    <p class="c1">
      <span class="c0">los fen&oacute;menos</span><span class="c3">1</span
      ><span class="c0">&nbsp;absolutos, entendiendo por tales las </span
      ><span class="c2">cogitationes</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[47] (58/ 51/ 106)</span></p>
    <p class="c1">
      <span class="c0"
        >Nuestras miras est&aacute;n puestas, por consiguiente [puesto que
        buscamos una ciencia de los fen&oacute;menos</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;absolutos], en la fenomenolog&iacute;a; aqu&iacute;, en la
        fenomenolog&iacute;a del conocimiento como doctrina de la esencia de los
        fen&oacute;menos</span
      ><span class="c3">1</span
      ><span class="c0">&nbsp;cognoscitivos puros.</span>
    </p>
    <p class="c4"><span class="c6">[48] (59-60/ 52/ 107)</span></p>
    <p class="c1">
      <span class="c0"
        >De otra parte, recordar&aacute;n ustedes, a este prop&oacute;sito, la
        famosa distinci&oacute;n kantiana entre </span
      ><span class="c2">juicios de percepci&oacute;n</span
      ><span class="c0">&nbsp;y </span
      ><span class="c2">juicios de experiencia</span
      ><span class="c0"
        >. La afinidad [con la distinci&oacute;n acabada de establecer entre
        juicios que se refieren a objetividades trascendentes y juicios que se
        refieren a fen&oacute;menos</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;y que son por ello &ldquo;subjetivos&rdquo;] es evidente. Sin
        embargo, Kant no alcanz&oacute; la intenci&oacute;n &uacute;ltima de la
        distinci&oacute;n que se hace aqu&iacute; necesaria, ya que le faltaban
        los conceptos de fenomenolog&iacute;a y reducci&oacute;n
        fenomenol&oacute;gica y porque no pudo desembarazarse del todo del
        psicologismo y el antropologismo. Para nosotros, naturalmente, no se
        trata de, por una parte, juicios s&oacute;lo subjetivamente
        v&aacute;lidos que est&aacute;n limitados en su validez al sujeto
        emp&iacute;rico, y, por otra, juicios objetivamente v&aacute;lidos, a
        saber, v&aacute;lidos para todo sujeto en general; pues hemos
        desconectado el sujeto emp&iacute;rico, y la apercepci&oacute;n
        trascendental, la conciencia en general, recibir&aacute; pronto, para
        nosotros, un sentido completamente distinto y nada misterioso.</span
      >
    </p>
    <p class="c4"><span class="c6">[49] (61/ 53/ 108)</span></p>
    <p class="c1">
      <span class="c0"
        >Como recuerdan ustedes, Descartes, tras haber establecido la evidencia
        de la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >&nbsp;(o, m&aacute;s bien &mdash;cosa que nosotros no hemos tomado de
        &eacute;l&mdash;, el </span
      ><span class="c2">cogito ergo sum</span
      ><span class="c0">), preguntaba: </span
      ><span class="c2"
        >&iquest;qu&eacute; es lo que me asegura de estos datos
        fundamentales?</span
      ><span class="c0">&nbsp;Y contestaba: la </span
      ><span class="c2">clara et distincta perceptio</span
      ><span class="c0"
        >. Podemos retraernos a esto. No necesito decir que hemos captado
        aqu&iacute; la cosa ya con m&aacute;s pureza y profundidad que Descartes
        y que, por lo tanto, tambi&eacute;n la evidencia, la </span
      ><span class="c2">clara et distincta perceptio</span
      ><span class="c0"
        >, est&aacute; captada y entendida por nosotros en sentido m&aacute;s
        puro. Podemos dar ahora con Descartes, </span
      ><span class="c2">mutatis mutandis</span
      ><span class="c0"
        >, el paso siguiente: nos est&aacute; permitido tomar en
        consideraci&oacute;n cuanto nos est&eacute; dado, igual que la </span
      ><span class="c2">cogitatio</span
      ><span class="c0">&nbsp;singular, por </span
      ><span class="c2">clara et distincta perceptio</span
      ><span class="c0"
        >. Ciertamente, esto hace esperar malas consecuencias, si nos acordamos
        de las Meditaciones Tercera y Cuarta, de las pruebas de la existencia de
        Dios, del recurso a la </span
      ><span class="c2">veracitas dei</span><span class="c0">, etc.</span>
    </p>
    <p class="c4"><span class="c6">[50] (61/ 53/ 109)</span></p>
    <p class="c1">
      <span class="c0">Hemos reconocido como absoluto el darse de la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >&nbsp;pura; el de la cosa exterior en la percepci&oacute;n externa, no,
        aunque esta &uacute;ltima pretende dar el ser de la cosa misma. Su
        trascendencia exige que pongamos en cuesti&oacute;n la cosa.</span
      >
    </p>
    <p class="c4"><span class="c6">[51] (61/ 53/ 109)</span></p>
    <p class="c1">
      <span class="c0"
        >No comprendemos c&oacute;mo puede la percepci&oacute;n alcanzar lo
        trascendente; pero comprendemos c&oacute;mo puede alcanzar lo inmanente
        la percepci&oacute;n, en la forma de la percepci&oacute;n refleja y
        puramente inmanente, en la forma de la percepci&oacute;n reducida. Pero
        &iquest;por qu&eacute; entendemos esto? Es que vemos directamente y
        captamos directamente lo que mentamos intuitiva</span
      ><span class="c3">2</span
      ><span class="c0">&nbsp;y aprehensivamente.</span>
    </p>
    <p class="c4"><span class="c6">[52] (62/ 54/ 109)</span></p>
    <p class="c1">
      <span class="c0"
        >ver, captar lo que se da ello mismo &mdash;con tal que haya,
        justamente, visi&oacute;n efectiva, efectivo darse algo ello mismo en el
        sentido m&aacute;s estricto, y no otro dato que miente algo que no se
        da&mdash; es algo &uacute;ltimo. (...) esto es lo </span
      ><span class="c2">absolutamente comprensible por s&iacute; mismo</span
      ><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[53] (63/ 55/ 110-111)</span></p>
    <p class="c1">
      <span class="c0"
        >M&aacute;s f&aacute;cilmente captable [que el hecho de que en el pensar
        predicativo vamos m&aacute;s all&aacute; de las </span
      ><span class="c2">cogitationes</span
      ><span class="c0"
        >&nbsp;singulares], al menos para quien consigue ponerse en la actitud
        del puro ver y evitar todos los prejuicios naturales, es el conocimiento
        de que </span
      ><span class="c2">pueden llegar a darse absolutamente ellos mismos</span
      ><span class="c0"
        >&nbsp;no s&oacute;lo objetos singulares, sino tambi&eacute;n </span
      ><span class="c2"
        >universalidades, objetos universales, y situaciones objetivas
        universales</span
      ><span class="c0"
        >. Este conocimiento es de importancia decisiva para la posibilidad de
        la fenomenolog&iacute;a.</span
      >
    </p>
    <p class="c4"><span class="c6">[54] (63-64/ 55/ 111)</span></p>
    <p class="c1">
      <span class="c0"
        >Pues el car&aacute;cter peculiar de &eacute;sta [la
        fenomenolog&iacute;a] es ser an&aacute;lisis de esencias e
        investigaci&oacute;n de esencias en el marco de la consideraci&oacute;n
        puramente visiva, en el marco del absoluto darse las cosas mismas. Este
        es necesariamente el car&aacute;cter de la fenomenolog&iacute;a. La
        fenomenolog&iacute;a quiere, en efecto, ser ciencia del esclarecimiento
        de posibilidades &mdash;posibilidades del conocimiento, posibilidades de
        la estimaci&oacute;n&mdash;; quiere aclararlas desde su fundamento
        esencial. Se trata de posibilidades universalmente en cuesti&oacute;n y,
        por lo tanto, las investigaciones fenomenol&oacute;gicas son
        investigaciones universales de esencias.</span
      >
    </p>
    <p class="c4"><span class="c6">[55] (64/ 55/ 111)</span></p>
    <p class="c1">
      <span class="c0">El an&aacute;lisis de esencias es </span
      ><span class="c2">eo ipso</span
      ><span class="c0"
        >&nbsp;an&aacute;lisis gen&eacute;rico; el conocimiento de esencias es
        conocimiento dirigido a esencias, a </span
      ><span class="c2">essentiae</span
      ><span class="c0"
        >, a objetos universales. Y aqu&iacute; es tambi&eacute;n donde tiene su
        leg&iacute;timo lugar el hablar de </span
      ><span class="c2">a priori.</span
      ><span class="c0"
        >&nbsp;Pues &iquest;qu&eacute; significa conocimiento apri&oacute;rico
        sino &mdash;al menos, en caso de que excluyamos los conceptos
        empiristamente falseados de </span
      ><span class="c2">a priori</span
      ><span class="c0"
        >&mdash; conocimiento puramente dirigido a esencias gen&eacute;ricas,
        conocimiento que extrae su validez puramente de la esencia?</span
      >
    </p>
    <p class="c4"><span class="c6">[56] (64/ 55-56/ 111)</span></p>
    <p class="c1">
      <span class="c0"
        >En todo caso, &eacute;ste [R 55] es un concepto leg&iacute;timo de </span
      ><span class="c2">a priori</span
      ><span class="c0">; otro resulta cuando entendemos por </span
      ><span class="c2">a priori</span
      ><span class="c0"
        >&nbsp;todos los conceptos que, como categor&iacute;as, tienen
        significaci&oacute;n de principios en sentido preciso, y, adem&aacute;s,
        cuando entendemos tambi&eacute;n por tal las leyes de esencia que se
        fundan en estos conceptos.</span
      >
    </p>
    <p class="c4"><span class="c6">[57] (64/ 56/ 111)</span></p>
    <p class="c1">
      <span class="c0"
        >Si retenemos aqu&iacute; [en la presente exposici&oacute;n del
        car&aacute;cter peculiar de la fenomenolog&iacute;a] el primer concepto
        de </span
      ><span class="c2">a priori</span
      ><span class="c0"
        >&nbsp;[R 55], decimos entonces que la fenomenolog&iacute;a tiene que
        ver con las especies que se captan en la intuici&oacute;n
        gen&eacute;rica y con las situaciones objetivas aprior&iacute;sticas que
        se constituyen, como visibles de modo inmediato, sobre la base de
        aqu&eacute;llas.</span
      >
    </p>
    <p class="c4"><span class="c6">[58] (64-65/ 56/ 111-112)</span></p>
    <p class="c1">
      <span class="c0"
        >Respecto de la cr&iacute;tica de la raz&oacute;n, no s&oacute;lo de la
        raz&oacute;n teor&eacute;tica sino tambi&eacute;n de la pr&aacute;ctica
        y de toda otra raz&oacute;n, ciertamente la meta fundamental es lo </span
      ><span class="c2">a priori</span
      ><span class="c0"
        >&nbsp;en el segundo sentido: [R 56] la averiguaci&oacute;n de las
        formas y situaciones objetivas supremas y originarias susceptibles de
        darse ellas mismas, y, por medio de estos datos que se dan en s&iacute;
        mismos, la realizaci&oacute;n, el aprovechamiento y la evaluaci&oacute;n
        de los conceptos y leyes de la l&oacute;gica, de la &eacute;tica y de la
        axiolog&iacute;a que se presentan con la pretensi&oacute;n de tener la
        importancia de principios.</span
      >
    </p>
    <p class="c7"><span class="c11">CUARTA LECCI&Oacute;N</span></p>
    <p class="c4"><span class="c6">[59] (67/ 57/ 113)</span></p>
    <p class="c1">
      <span class="c0"
        >Si nos limitamos a la mera fenomenolog&iacute;a del conocimiento,
        tr&aacute;tase en ella de la esencia del conocimiento, mostrable de modo
        directo e intuitivo; es decir, de una mostraci&oacute;n intuitiva y una
        separaci&oacute;n anal&iacute;tica de las m&uacute;ltiples especies de
        fen&oacute;menos</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;que abarca la amplia r&uacute;brica de
        &ldquo;conocimiento&rdquo;; y ambas, la mostraci&oacute;n y la
        separaci&oacute;n, en el marco de la reducci&oacute;n
        fenomenol&oacute;gica y del darse el objeto mismo.</span
      >
    </p>
    <p class="c4"><span class="c6">[60] (67-68/ 57/ 113-114)</span></p>
    <p class="c1">
      <span class="c0"
        >Y no se trata [en la fenomenolog&iacute;a del conocimiento]
        &uacute;nicamente de lo inmanente como ingrediente, sino tambi&eacute;n
        de lo </span
      ><span class="c2">inmanente en el sentido intencional</span
      ><span class="c0"
        >. Las vivencias cognoscitivas &mdash;esto es cosa que pertenece a su
        esencia&mdash; tienen una </span
      ><span class="c2">intentio</span
      ><span class="c0"
        >; mientan algo; se refieren, de uno u otro modo, a un objeto.
        Pertenecen a ellas el referirse a un objeto, aunque el objeto no
        pertenece a ellas. Y lo objetivo puede aparecer, puede tener, en su
        aparecer, un cierto darse; mientras que, sin embargo, ni est&aacute;
        como ingrediente en el fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;cognoscitivo ni es en ning&uacute;n otro sentido </span
      ><span class="c2">cogitatio</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[61] (68-69/ 58/ 114-115)</span></p>
    <p class="c1">
      <span class="c2"
        >Lo universal como tal, &iquest;no trasciende el conocimiento?</span
      ><span class="c0"
        >&nbsp;(...) Respondemos, naturalmente, como ya hemos respondido: que lo
        universal, desde luego, posee esta trascendencia. Toda parte ingrediente
        del fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;cognoscitivo &mdash;este objeto singular
        fenomenol&oacute;gico&mdash; es, a su vez, un objeto singular; luego lo
        universal, que no es, por cierto, algo singular, no puede estar
        contenido como ingrediente en la conciencia de lo universal. Pero
        encontrar apor&iacute;a en </span
      ><span class="c2">esta</span
      ><span class="c0"
        >&nbsp;trascendencia no es m&aacute;s que un prejuicio;</span
      >
    </p>
    <p class="c4"><span class="c6">[62] (69/ 58-59/ 115)</span></p>
    <p class="c1">
      <span class="c0">el fen&oacute;meno</span><span class="c3">1</span
      ><span class="c0">&nbsp;absoluto, la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >&nbsp;reducida no vale para nosotros como cosa que se da ella misma
        absolutamente porque sea una singularidad, sino porque se revela </span
      ><span class="c2">justo como algo que se da ello mismo absolutamente</span
      ><span class="c0"
        >&nbsp;a la pura mirada tras la reducci&oacute;n fenomenol&oacute;gica.
        Puramente viendo podemos, no menos, encontrar, como </span
      ><span class="c2">precisamente</span
      ><span class="c0"
        >&nbsp;algo que se da en absoluto, los objetos universales.</span
      >
    </p>
    <p class="c4"><span class="c6">[63] (69/ 59/ 115)</span></p>
    <p class="c1">
      <span class="c0"
        >miremos casos en que se d&eacute; lo universal, o sea, casos en que,
        sobre la base de algo singular intuido y que se da ello mismo, se
        constituye una conciencia puramente inmanente de lo universal. Tengo una
        intuici&oacute;n singular, o varias intuiciones singulares, de rojo;
        retengo la pura inmanencia; me cuido de llevar a cabo la
        reducci&oacute;n fenomenol&oacute;gica. Prescindo de lo que de otra
        parte signifique el rojo; separo como qu&eacute; est&eacute; apercibido
        trascendentemente (por ejemplo, como el rojo de un papel secante que
        est&aacute; sobre mi mesa); y ahora, puramente viendo, llevo a cabo el </span
      ><span class="c2">sentido</span
      ><span class="c0">&nbsp;del pensamiento de rojo en general, de rojo </span
      ><span class="c2">in specie</span
      ><span class="c0">&nbsp;(por ejemplo: lo </span
      ><span class="c2">universal id&eacute;ntico</span
      ><span class="c0"
        >&nbsp;destacado visualmente a partir de esto y aquello otro).</span
      >
    </p>
    <p class="c4"><span class="c6">[64] (71/ 60/ 116)</span></p>
    <p class="c1">
      <span class="c0"
        >Pues entender el conocimiento quiere decir aclarar gen&eacute;ricamente
        los </span
      ><span class="c2">nexos teleol&oacute;gicos</span
      ><span class="c0"
        >&nbsp;del conocimiento, que van a parar a ciertas relaciones de esencia
        entre distintos tipos esenciales de formas intelectuales.</span
      >
    </p>
    <p class="c4"><span class="c6">[65] (71-72/ 60-61/ 117)</span></p>
    <p class="c1">
      <span class="c0"
        >En todos sus pasos, el an&aacute;lisis [en la fenomenolog&iacute;a del
        conocimiento] es an&aacute;lisis de esencias y exploraci&oacute;n de las
        situaciones objetivas gen&eacute;ricas que pueden constituirse en
        intuici&oacute;n inmediata. Toda la investigaci&oacute;n es, pues,
        aprior&iacute;stica (naturalmente, no aprior&iacute;stica en el sentido
        de las deducciones matem&aacute;ticas). Lo que la diferencia de las
        ciencias aprior&iacute;sticas objetivadoras es su m&eacute;todo y su
        objetivo. </span
      ><span class="c2"
        >La fenomenolog&iacute;a procede aclarando visualmente, determinando y
        distinguiendo el sentido.</span
      ><span class="c0"
        >&nbsp;Compara, distingue, enlaza, pone en relaci&oacute;n, hace trozos
        o separa partes no-independientes; pero todo puramente viendo. No
        construye teor&iacute;as ni matematiza; no lleva a cabo, en efecto,
        explicaciones en el sentido de la teor&iacute;a deductiva. Al aclarar
        los conceptos y las proposiciones fundamentales que, como principios,
        se&ntilde;orean la posibilidad de la ciencia objetivadora (pero
        haciendo, finalmente, tambi&eacute;n objeto de aclaraci&oacute;n
        reflexiva sus propios conceptos fundamentales y principios), termina
        all&iacute; donde comienza la ciencia objetivadora. Es, pues, ciencia en
        un sentido completamente diferente, y lo es con tareas del todo
        distintas y m&eacute;todos absolutamente otros. </span
      ><span class="c2"
        >Lo que posee en exclusiva es el proceder intuitivo e ideador dentro de
        la m&aacute;s estricta reducci&oacute;n fenomenol&oacute;gica;
        &eacute;ste es el m&eacute;todo espec&iacute;ficamente
        filos&oacute;fico, en tanto que tal m&eacute;todo pertenece
        esencialmente al sentido de la cr&iacute;tica del conocimiento y, por
        consiguiente, al de toda cr&iacute;tica de la raz&oacute;n en
        general</span
      ><span class="c0"
        >&nbsp;(o sea, tambi&eacute;n al de la cr&iacute;tica de la raz&oacute;n
        estimativa y al de la cr&iacute;tica de la raz&oacute;n
        pr&aacute;ctica). Pero cuanto, adem&aacute;s de la cr&iacute;tica de la
        raz&oacute;n, tambi&eacute;n se llama en sentido leg&iacute;timo
        filosof&iacute;a (es decir, la metaf&iacute;sica de la naturaleza y la
        metaf&iacute;sica de la vida del esp&iacute;ritu en su conjunto, luego
        la metaf&iacute;sica en general, en el sentido m&aacute;s amplio) debe
        ser referido absolutamente a aquella cr&iacute;tica.</span
      >
    </p>
    <p class="c4"><span class="c6">[66] (72/ 61/ 118)</span></p>
    <p class="c1">
      <span class="c0"
        >Lo fundamental es no pasar por alto que la evidencia es esta conciencia
        que efectivamente ve, que capta su objeto mismo directa y adecuadamente;
        que evidencia no significa sino el darse una cosa misma
        adecuadamente.</span
      >
    </p>
    <p class="c4"><span class="c6">[67] (73-74/ 62/ 118-119)</span></p>
    <p class="c1">
      <span class="c0"
        >Si veo que dos por dos es igual a cuatro y si lo digo en un juicio
        vagamente simb&oacute;lico, miento ambas veces cosas iguales; pero
        mentar cosas iguales no quiere decir tener el mismo
        fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >. El contenido es cada vez diferente: en una, veo, y est&aacute; dada a
        la vista la situaci&oacute;n objetiva misma; en la otra, tengo una
        menci&oacute;n simb&oacute;lica. En aquella tengo intuici&oacute;n</span
      ><span class="c3">1</span
      ><span class="c0"
        >; en &eacute;sta, intenci&oacute;n vac&iacute;a. (...) S&oacute;lo hace
        falta, pues, mirar a los fen&oacute;menos</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;para conocer que son completamente diferentes, s&oacute;lo unidos
        por algo que en los dos puede identificarse, a que llamamos
        sentido.</span
      >
    </p>
    <p class="c4"><span class="c6">[68] (74-75/ 63/ 120)</span></p>
    <p class="c1">
      <span class="c0"
        >la reducci&oacute;n fenomenol&oacute;gica no significa la
        limitaci&oacute;n de la investigaci&oacute;n a la esfera de la
        inmanencia ingrediente, a la esfera de lo incluido como ingrediente en
        el &ldquo;esto que est&aacute; aqu&iacute;&rdquo; absoluto de la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >; no significa en modo alguno la limitaci&oacute;n a la esfera de la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >, sino la restricci&oacute;n a la esfera de aquello de que no
        s&oacute;lo se habla y que no s&oacute;lo se mienta &mdash;tampoco a la
        de lo que se percibe&mdash;; sino a la esfera de lo que est&aacute; dado
        exactamente en el sentido en que est&aacute; mentado, y dado ello mismo
        en el m&aacute;s estricto sentido, de tal modo que nada de lo mentado
        deja de estar dado. En una palabra: restricci&oacute;n a la esfera de la
        pura evidencia</span
      >
    </p>
    <p class="c4"><span class="c6">[69] (75/ 63/ 120)</span></p>
    <p class="c1">
      <span class="c0"
        >El dato absoluto es algo &uacute;ltimo. Desde luego que puede
        f&aacute;cilmente decirse y afirmarse que se ha tenido algo
        absolutamente dado, y que en verdad no haya sido as&iacute;.
        Tambi&eacute;n el dato absoluto puede o ser objeto de discurso vago o
        estar dado en un modo de darse absoluto.</span
      >
    </p>
    <p class="c4"><span class="c6">[70] (75/ 63/ 120)</span></p>
    <p class="c1">
      <span class="c0"
        >negar en absoluto el darse las cosas mismas quiere decir negar toda
        norma &uacute;ltima, toda medida b&aacute;sica que d&eacute; sentido al
        conocimiento. Pero entonces habr&iacute;a que declararlo todo
        ilusi&oacute;n, y a la ilusi&oacute;n como tal tambi&eacute;n
        ilusi&oacute;n, procediendo absurdamente; y habr&iacute;a, pues, que
        lanzarse al contrasentido del escepticismo.</span
      >
    </p>
    <p class="c4"><span class="c6">[71] (76/ 64/ 121)</span></p>
    <p class="c1">
      <span class="c0"
        >Si, pues, nos aferramos al darse absolutamente las cosas mismas (acerca
        del cual sabemos ahora que no significa darse los objetos singulares
        ingredientes mismos, por ejemplo, los objetos singulares absolutos de la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >), plant&eacute;ase la cuesti&oacute;n de hasta d&oacute;nde alcanza y
        en qu&eacute; medida o en qu&eacute; sentido se vincula a la esfera de
        las </span
      ><span class="c2">cogitationes</span
      ><span class="c0"
        >&nbsp;y de los objetos universales que son g&eacute;neros de ellas. Si
        se ha recusado el prejuicio primero y f&aacute;cil de tener que ve en la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >&nbsp;singular y en la esfera de la inmanencia ingrediente lo
        &uacute;nico absolutamente dado, hay entonces que derribar
        tambi&eacute;n este otro &mdash;al que no es menos f&aacute;cil
        sucumbir&mdash;: como si </span
      ><span class="c2">&uacute;nicamente</span
      ><span class="c0"
        >&nbsp;en las intuiciones gen&eacute;ricas tomadas de aquella esfera
        surgieran nuevos objetos dados en s&iacute; mismos.</span
      >
    </p>
    <p class="c4"><span class="c6">[72] (77/ 64-65/ 122)</span></p>
    <p class="c1">
      <span class="c2">La raz&oacute;n es conocimiento intuitivo</span
      ><span class="c3">2</span
      ><span class="c2"
        >, y se propone, precisamente, reducir el entendimiento a la
        raz&oacute;n.</span
      >
    </p>
    <p class="c4"><span class="c6">[73] (78/ 65/ 122-123)</span></p>
    <p class="c1">
      <span class="c0"
        >Hay m&uacute;ltiples modos de objeto y, con ellos, m&uacute;ltiples
        modos del llamado &ldquo;darse los objetos&rdquo;; y quiz&aacute; el
        darse del ser en el sentido de la llamada &ldquo;percepci&oacute;n
        interna&rdquo; y, a su vez, tambi&eacute;n, el darse del ser de la
        ciencia natural y objetivadora no son sino algunos entre los modos de
        darse, mientras que los otros, aunque calificados de no existentes, son
        tambi&eacute;n modos de darse, y s&oacute;lo porque lo son pueden
        contraponerse a aqu&eacute;llos y ser diferenciados de ellos en la
        evidencia.</span
      >
    </p>
    <p class="c1 c9"><span class="c0"></span></p>
    <p class="c7"><span class="c11">QUINTA LECCI&Oacute;N</span></p>
    <p class="c4"><span class="c6">[74] (80-81/ 67/ 127)</span></p>
    <p class="c1">
      <span class="c0"
        >Es manifiesto que una captaci&oacute;n de esencias plenamente evidente </span
      ><span class="c2">remite</span
      ><span class="c0">, s&iacute;, a una intuici&oacute;n</span
      ><span class="c3">2</span
      ><span class="c0"
        >&nbsp;singular sobre cuya base tiene que construirse; pero </span
      ><span class="c2">no a una percepci&oacute;n singular</span
      ><span class="c0"
        >&nbsp;que haya dado lo singular que sirve de ejemplo como algo presente
        ahora de modo genuino.</span
      >
    </p>
    <p class="c4"><span class="c6">[75] (81/ 67-68/ 127)</span></p>
    <p class="c1">
      <span class="c0"
        >Tiene que haber ejemplos ante los ojos, pero no necesariamente en el
        modo de situaciones objetivas de la percepci&oacute;n. Para la
        consideraci&oacute;n de esencias est&aacute;n en pie de igualdad la
        percepci&oacute;n y la representaci&oacute;n de la fantas&iacute;a; se
        puede destacar visualmente, se puede abstraer la misma esencia igual de
        bien a partir de ambas, y las posiciones de existencia que van enlazadas
        a ellas son irrelevantes.</span
      >
    </p>
    <p class="c4"><span class="c6">[76] (82/ 68/ 128)</span></p>
    <p class="c1">
      <span class="c0"
        >Por lo dem&aacute;s, desde luego es cosa clara que incluso cuando los
        ejemplos que subyacen est&aacute;n dados en percepciones, precisamente
        no se toma en cuenta lo que se&ntilde;ala al dato de la
        percepci&oacute;n: la existencia. La fantas&iacute;a, sin embargo, no
        s&oacute;lo cumple iguales funciones que la percepci&oacute;n para la
        consideraci&oacute;n de esencias; parece adem&aacute;s contener en
        s&iacute; misma </span
      ><span class="c2">datos singulares</span
      ><span class="c0"
        >&nbsp;y, por cierto, como datos efectivamente evidentes.</span
      >
    </p>
    <p class="c4"><span class="c6">[77] (83/ 69/ 129)</span></p>
    <p class="c1">
      <span class="c0"
        >El juicio de fantas&iacute;a puro, que expresa meramente el contenido,
        la esencia singular de lo que aparece, puede decir: &ldquo;Esto es de
        tal &iacute;ndole, contiene tales partes no-independientes, var&iacute;a
        de tal y tal modo&rdquo;, sin juzgar en lo m&aacute;s m&iacute;nimo
        sobre existencia como efectivo ser en el tiempo efectivo, sobre
        efectivos ser-ahora, ser-pasado, ser-futuro. As&iacute; que
        podr&iacute;amos decir que se juzga sobre la </span
      ><span class="c2">esencia individual</span
      ><span class="c0"
        >, y no sobre la existencia. Precisamente por ello, el juicio
        gen&eacute;rico de esencias &mdash;que solemos llamar simplemente juicio
        de esencias&mdash; es independiente de la diferencia entre
        percepci&oacute;n y fantas&iacute;a. La percepci&oacute;n pone </span
      ><span class="c2">existencia</span
      ><span class="c0">, pero tiene tambi&eacute;n una </span
      ><span class="c2">esencia</span><span class="c0">; el </span
      ><span class="c2">contenido</span
      ><span class="c0"
        >&nbsp;puesto como existente puede ser el mismo en la
        representaci&oacute;n.</span
      >
    </p>
    <p class="c4"><span class="c6">[78] (83/ 69/ 129)</span></p>
    <p class="c1">
      <span class="c0">Pero la contraposici&oacute;n de </span
      ><span class="c2">existencia</span><span class="c0">&nbsp;y </span
      ><span class="c2">esencia</span
      ><span class="c0"
        >, &iquest;qu&eacute; puede querer decir, sino que dan aqu&iacute;
        noticia de s&iacute; dos modos de ser en dos modos de darse ellos
        mismos, y que hay que distinguirlos?</span
      >
    </p>
    <p class="c4"><span class="c6">[79] (84/ 70/ 130)</span></p>
    <p class="c1">
      <span class="c0"
        >consider&aacute;ndolo con m&aacute;s precisi&oacute;n, el puro ser de
        la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >&nbsp;no se expone en absoluto como una cosa tan simple. Se ha mostrado
        que ya en la esfera cartesiana se &ldquo;constituyen&rdquo; </span
      ><span class="c2">diversos objetos</span
      ><span class="c0"
        >, y el constituirse significa que los datos inmanentes no est&aacute;n
        simplemente en la conciencia como en una caja &mdash;tal como al
        principio parece&mdash;, sino que se exponen cada vez en algo as&iacute;
        como &ldquo;fen&oacute;menos</span
      ><span class="c3">2</span
      ><span class="c0">&rdquo;; en fen&oacute;menos</span
      ><span class="c3">2</span
      ><span class="c0"
        >&nbsp;que no son ellos mismos los objetos ni contienen como
        ingredientes los objetos; fen&oacute;menos</span
      ><span class="c3">2</span
      ><span class="c0"
        >&nbsp;que en su mutable y notabil&iacute;sima estructura en cierto modo
        crean los objetos para el yo, en la medida en que precisamente se
        requieren fen&oacute;menos</span
      ><span class="c3">2</span
      ><span class="c0"
        >&nbsp;de tal &iacute;ndole y tal formaci&oacute;n determinadas para que
        haya lo que se llama &ldquo;un dato&rdquo;.</span
      >
    </p>
    <p class="c4"><span class="c6">[80] (84/ 70/ 130)</span></p>
    <p class="c1">
      <span class="c0"
        >En la percepci&oacute;n y su retenci&oacute;n se constituye el </span
      ><span class="c2">objeto temporal originario</span
      ><span class="c0"
        >; s&oacute;lo en una tal conciencia puede estar dado el tiempo.</span
      >
    </p>
    <p class="c4"><span class="c6">[81] (84-85/ 70/ 130)</span></p>
    <p class="c1">
      <span class="c0">Asimismo, en la </span
      ><span class="c2">conciencia de lo universal</span
      ><span class="c0"
        >, levantada sobre percepci&oacute;n o sobre fantas&iacute;a, se
        constituye lo universal;</span
      >
    </p>
    <p class="c4"><span class="c6">[82] (85/ 70/ 130)</span></p>
    <p class="c1">
      <span class="c0"
        >en la fantas&iacute;a &mdash;mas tambi&eacute;n en la
        percepci&oacute;n&mdash; se constituye, prescindiendo de la
        posici&oacute;n de existencia, el contenido de intuici&oacute;n en el
        sentido de la </span
      ><span class="c2">esencia</span><span class="c0">&nbsp;singular.</span>
    </p>
    <p class="c4"><span class="c6">[83] (85/ 71/ 131)</span></p>
    <p class="c1">
      <span class="c0"
        >Y las cosas, que no son los actos de pensamiento, est&aacute;n, sin
        embargo, constituidas en ellos, vienen en ellos a estar dadas; y, por
        esencia, solamente as&iacute; constituidas se muestran como lo que
        son.</span
      >
    </p>
    <p class="c4"><span class="c6">[84] (87-88/ 72-73/ 133)</span></p>
    <p class="c1">
      <span class="c0">Ciertamente tiene todo fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;intelectual su referencia objetiva y &mdash;es &eacute;sta una
        evidencia de esencias primordial&mdash; su contenido ingrediente como
        c&uacute;mulo de las partes no-independientes que lo componen como
        ingredientes; y, de otra parte, tiene su objeto intencional, un objeto
        que &eacute;l mienta, seg&uacute;n su &iacute;ndole esencial, como
        constituido de tal o cual modo.</span
      >
    </p>
    <p class="c4"><span class="c6">[85] (88/ 73/ 134)</span></p>
    <p class="c1">
      <span class="c0">Importar&aacute; luego </span
      ><span class="c2"
        >sacar a luz los diferentes modos del aut&eacute;ntico darse (o,
        respectivamente, la constituci&oacute;n de los diferentes modos de
        objeto) y las relaciones de unos con otros</span
      ><span class="c0">: el darse de la </span><span class="c2">cogitatio</span
      ><span class="c0">, el darse de la </span><span class="c2">cogitatio</span
      ><span class="c0">&nbsp;</span
      ><span class="c2">que sobrevive en el recuerdo fresco</span
      ><span class="c0">, el darse de la </span
      ><span class="c2">unidad fenom&eacute;nica</span><span class="c3">2</span
      ><span class="c0"
        >&nbsp;que dura en el r&iacute;o de fen&oacute;menos</span
      ><span class="c3">1</span><span class="c0">, el darse de su </span
      ><span class="c2">mutaci&oacute;n</span
      ><span class="c0">, el darse de la </span><span class="c2">cosa</span
      ><span class="c0"
        >&nbsp;en la percepci&oacute;n &ldquo;externa&rdquo;, el de las diversas
        formas de la fantas&iacute;a y la rememoraci&oacute;n, as&iacute; como
        el de las m&uacute;ltiples </span
      ><span class="c2">percepciones</span
      ><span class="c0">&nbsp;y dem&aacute;s </span
      ><span class="c2">representaciones</span
      ><span class="c0"
        >&nbsp;que se unifican sint&eacute;ticamente en los nexos que les son
        propios. Tambi&eacute;n, desde luego, los </span
      ><span class="c2">datos l&oacute;gicos</span
      ><span class="c0">, el darse del </span><span class="c2">universal</span
      ><span class="c0">, del </span><span class="c2">predicado</span
      ><span class="c0">, de la </span
      ><span class="c2">situaci&oacute;n objetiva</span
      ><span class="c0">, etc.; y tambi&eacute;n el darse de un </span
      ><span class="c2">contrasentido</span><span class="c0">, de una </span
      ><span class="c2">contradicci&oacute;n</span
      ><span class="c0">, de un </span><span class="c2">no-ser</span
      ><span class="c0">, etc.</span>
    </p>
    <p class="c4"><span class="c6">[86] (88/ 73/ 135)</span></p>
    <p class="c1">
      <span class="c0"
        >Siempre, ya se manifieste en &eacute;l algo meramente representado, o
        algo verdaderamente existente, algo real o algo ideal, algo posible o
        algo imposible, el darse es un </span
      ><span class="c2">darse en el fen&oacute;meno</span
      ><span class="c3">1</span><span class="c2">&nbsp;de conocimiento</span
      ><span class="c0">, en el fen&oacute;meno</span><span class="c3">1</span
      ><span class="c0"
        >&nbsp;de un pensamiento en el sentido m&aacute;s amplio de la
        palabra;</span
      >
    </p>
    <p class="c4"><span class="c6">[87] (89/ 73/ 135)</span></p>
    <p class="c1">
      <span class="c0">Este </span><span class="c2">ver evidente</span
      ><span class="c0">&nbsp;es &eacute;l mismo el </span
      ><span class="c2">conocimiento en el sentido m&aacute;s pleno</span
      ><span class="c0">;</span>
    </p>
    <p class="c4"><span class="c6">[88] (89/ 73-74/ 135)</span></p>
    <p class="c1">
      <span class="c0"
        >y el objeto no es una cosa que est&eacute; dentro del conocimiento como
        en un saco, como si el conocimiento fuera una forma vac&iacute;a siempre
        igual, uno y el mismo saco vac&iacute;o, dentro del cual unas veces
        est&aacute; metido esto y otras veces lo est&aacute; lo de m&aacute;s
        all&aacute;. Sino que vemos en el darse </span
      ><span class="c2">que el objeto se constituye en el conocimiento</span
      ><span class="c0"
        >; que cuantas configuraciones fundamentales del objeto hay que separar,
        tantas son tambi&eacute;n las de los actos cognoscitivos que dan y los
        grupos y nexos de actos cognoscitivos que hay que distinguir.</span
      >
    </p>
    <p class="c4"><span class="c6">[89] (89/ 74/ 135)</span></p>
    <p class="c1">
      <span class="c0"
        >Y los actos de conocimiento, m&aacute;s ampliamente, los actos
        intelectuales en general no son singularidades inconexas que vienen y
        van sin nexo en el r&iacute;o de la conciencia. Referidas esencialmente
        las unas a las otras, muestran </span
      ><span class="c2">correspondencias</span
      ><span class="c0"
        >&nbsp;teleol&oacute;gicas y respectivos nexos de cumplimiento,
        confirmaci&oacute;n, verificaci&oacute;n y sus opuestos. Y los que
        importan son estos </span
      ><span class="c2">nexos</span
      ><span class="c0"
        >, que exponen la unidad propia del entendimiento. Ellos mismos son
        constituidores de objetos; ellos vinculan l&oacute;gicamente los actos
        que dan impropiamente y los que dan propiamente, los actos de mero
        representar o, m&aacute;s bien, de mero creer, y los actos de intuir; y,
        a su vez, vinculan las multiplicidades de actos referidos al mismo
        objeto, ya sean actos de pensar intuitivo o de pensar no intuitivo. Y
        s&oacute;lo en estos nexos, y no de un golpe, sino en un proceso
        ascendente, se constituye el objeto de la ciencia objetiva, sobre todo,
        el objeto del ser tempo-espacial real.</span
      >
    </p>
    <p class="c4"><span class="c6">[90] (90/ 74/ 136)</span></p>
    <p class="c1">
      <span class="c0">El problema originario fue </span
      ><span class="c2"
        >la relaci&oacute;n entre la vivencia subjetivamente psicol&oacute;gica
        y el ser en s&iacute; captado en ella</span
      ><span class="c0"
        >&nbsp;(primeramente, el ser real y, luego, tambi&eacute;n los entes
        matem&aacute;ticos y los dem&aacute;s entes ideales). En primer lugar,
        se necesita la evidencia de que el </span
      ><span class="c2">problema radical</span
      ><span class="c0">&nbsp;tiene m&aacute;s bien que ser el de la </span
      ><span class="c2">relaci&oacute;n entre conocimiento y objeto</span
      ><span class="c0"
        >, pero en sentido reducido, seg&uacute;n el cual no se habla de
        conocimiento humano, sino de conocimiento en general, sin referencia
        alguna de simult&aacute;nea posici&oacute;n existencial, ya sea al yo
        emp&iacute;rico o a un mundo real.</span
      >
    </p>
    <p class="c4"><span class="c6">[91] (90/ 74/ 136)</span></p>
    <p class="c1">
      <span class="c0"
        >Se precisa la evidencia de que el problema verdaderamente importante es
        el de la </span
      ><span class="c2"
        >donaci&oacute;n &uacute;ltima de sentido por parte del
        conocimiento</span
      ><span class="c0"
        >&nbsp;y, por lo tanto, a un tiempo, el del objeto en general, el cual
        s&oacute;lo es lo que es en su correlaci&oacute;n con el conocimiento
        posible.
      </span>
    </p>
    <p class="c4"><span class="c6">[92] (90/ 74-75/ 136)</span></p>
    <p class="c1">
      <span class="c0"
        >Luego se necesita la evidencia de que este problema [el de la
        donaci&oacute;n &uacute;ltima de sentido por parte del conocimiento y,
        correlativamente, el del objeto de conocimiento en general] s&oacute;lo
        puede resolverse en la esfera de la evidencia pura, en la esfera del
        darse absoluto, que es, como tal, norma suprema; y de que, en
        consecuencia, tenemos que perseguir una a una, usando el procedimiento
        de ver, todas las configuraciones fundamentales del conocimiento y todas
        las configuraciones fundamentales del objeto que viene en &eacute;l
        &mdash;completa o parcialmente&mdash; a darse, para as&iacute;
        determinar el sentido de todas las correlaciones que hay que
        iluminar.</span
      >
    </p>
    <p class="c7"><span class="c11">CURSO DE IDEAS DE LAS LECCIONES</span></p>
    <p class="c4"><span class="c6">[93] (91/ 76/ 59)</span></p>
    <p class="c1">
      <span class="c2">El pensamiento natural</span
      ><span class="c0"
        >, de la vida y de la ciencia, despreocupado de las dificultades que
        conciernen a la posibilidad del conocimiento; </span
      ><span class="c2">el pensamiento filos&oacute;fico</span
      ><span class="c0"
        >, definido por el hecho de tener tomada una posici&oacute;n respecto de
        los problemas que ata&ntilde;en a la posibilidad del conocimiento.</span
      >
    </p>
    <p class="c4"><span class="c6">[94] (91-92/ 76-77/ 60)</span></p>
    <p class="c1">
      <span class="c0"
        >Surge, en todo caso, la idea de la teor&iacute;a del conocimiento como
        la ciencia que resuelve las dificultades que aqu&iacute; [en la
        reflexi&oacute;n sobre la posibilidad de un conocimiento que alcance su
        objeto] se presentan; la ciencia que nos da la intelecci&oacute;n
        &uacute;ltima, clara &mdash;o sea, concorde consigo misma&mdash; en la
        esencia del conocimiento y en la posibilidad de lo que el conocimiento
        obra. La cr&iacute;tica del conocimiento, en este sentido, es la
        condici&oacute;n de la posibilidad de la metaf&iacute;sica.</span
      >
    </p>
    <p class="c4"><span class="c6">[95] (92/ 77/ 60)</span></p>
    <p class="c1">
      <span class="c0">El </span><span class="c2">m&eacute;todo</span
      ><span class="c0"
        >&nbsp;de la cr&iacute;tica del conocimiento es el
        fenomenol&oacute;gico. La fenomenolog&iacute;a es la doctrina universal
        de las esencias, en la que halla su lugar la ciencia de la esencia del
        conocimiento.</span
      >
    </p>
    <p class="c4"><span class="c6">[96] (92-93/ 77/ 60-61)</span></p>
    <p class="c1">
      <span class="c0"
        >En cualquier caso, si la teor&iacute;a del conocimiento quiere volverse
        hacia el problema de la posibilidad del conocimiento, tiene que tener
        conocimientos acerca de posibilidades del conocimiento, que, como tales
        conocimientos, son indudables; conocimientos en el m&aacute;s estricto
        sentido, a los que corresponde el car&aacute;cter de certeros, y que
        versan acerca de &ldquo;su&rdquo; propia posibilidad de conocimiento,
        cuyo car&aacute;cter de certera es absolutamente indudable.</span
      >
    </p>
    <p class="c4"><span class="c6">[97] (93/ 78/ 61)</span></p>
    <p class="c1">
      <span class="c0"
        >Nos ofrece aqu&iacute; [en la b&uacute;squeda de un conocimiento
        indudable] un punto de partida la </span
      ><span class="c2">meditaci&oacute;n cartesiana sobre la duda</span
      ><span class="c0">: la existencia de la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >, de la vivencia, es indudable mientras se la vive y se reflexiona
        simplemente sobre ella; el aprehender y tener intuitivos y directos la </span
      ><span class="c2">cogitatio</span
      ><span class="c0">&nbsp;son ya un conocer; las </span
      ><span class="c2">cogitationes</span
      ><span class="c0">&nbsp;son los primeros datos absolutos.</span>
    </p>
    <p class="c4"><span class="c6">[98] (93-94/ 78/ 61-62)</span></p>
    <p class="c1">
      <span class="c0">El conocimiento intuitivo de la </span
      ><span class="c2">cogitatio</span
      ><span class="c0"
        >&nbsp;es inmanente; el conocimiento en las ciencias objetivas &mdash;en
        las ciencias de la naturaleza y en las del esp&iacute;ritu, mas
        tambi&eacute;n, considerado de cerca, en las ciencias
        matem&aacute;ticas&mdash; es trascendente. Para las ciencias objetivas
        hay el </span
      ><span class="c2">reparo de la trascendencia</span
      ><span class="c0"
        >, la cuesti&oacute;n: &iquest;c&oacute;mo puede el conocimiento ir
        m&aacute;s all&aacute; de s&iacute; mismo; c&oacute;mo puede alcanzar
        certeramente un ser que no se encuentra en el marco de la conciencia?
        &nbsp;Desaparece esta dificultad en el caso de conocimiento intuitivo de
        la </span
      ><span class="c2">cogitatio</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[99] (94/ 78-79/ 62)</span></p>
    <p class="c1">
      <span class="c0"
        >Al principio se tiende &mdash;y se toma ello como cosa que es evidente
        de suyo&mdash; a interpretar la inmanencia como inmanencia ingrediente e
        incluso, en sentido psicol&oacute;gico, como </span
      ><span class="c2">inmanencia real</span
      ><span class="c0"
        >: en la vivencia cognoscitiva, como el ser efectivamente real que es, o
        en la conciencia del yo a que pertenece la vivencia, se encuentra
        tambi&eacute;n el objeto de conocimiento. Se toma como cosa patente por
        s&iacute; misma el hecho de que el acto de conocimiento puede encontrar
        su objeto y alcanzarlo certeramente en una misma conciencia y un mismo
        ahora real. Lo inmanente, dir&aacute; el principiante, est&aacute; en
        m&iacute;; lo trascendente, fuera de m&iacute;.</span
      >
    </p>
    <p class="c4"><span class="c6">[100] (94/ 79/ 62)</span></p>
    <p class="c1">
      <span class="c0"
        >Sin embargo, consideradas las cosas de m&aacute;s cerca, se distinguen: </span
      ><span class="c2">inmanencia ingrediente</span
      ><span class="c0">&nbsp;e </span
      ><span class="c2"
        >inmanencia en el sentido del darse la cosa misma que se constituye en
        la evidencia</span
      ><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[101] (95/ 79/ 62-63)</span></p>
    <p class="c1">
      <span class="c0"
        >Lo inmanente ingrediente, o lo adecuadamente dado en s&iacute; mismo
        (esto significa a esta altura lo mismo que aquello) es incuestionable;
        me es l&iacute;cito utilizarlo [en la teor&iacute;a del conocimiento].
        Lo trascendente (lo no inmanente en el sentido de ingrediente) no me es
        l&iacute;cito utilizarlo; luego tengo que llevar a cabo una
        reducci&oacute;n fenomenol&oacute;gica, una exclusi&oacute;n de todas
        las posiciones trascendentes.</span
      >
    </p>
    <p class="c4"><span class="c6">[102] (95-96/ 79-80/ 63)</span></p>
    <p class="c1">
      <span class="c0"
        >Si la cr&iacute;tica del conocimiento es, pues, seg&uacute;n se hace
        indudable a partir de este examen, una ciencia que quiere
        constantemente, s&oacute;lo y respecto de todas las especies y formas
        del conocimiento hacer claridad, no puede, entonces, </span
      ><span class="c2">emplear ninguna ciencia natural</span
      ><span class="c0"
        >; no puede remitirse a sus resultados ni a sus comprobaciones sobre el
        ser. &#39;Estos permanecen para ella en cuesti&oacute;n. Para ella todas
        las ciencias son s&oacute;lo </span
      ><span class="c2">fen&oacute;menos</span><span class="c3">1</span
      ><span class="c2">&nbsp;de ciencia</span
      ><span class="c0"
        >. Toda remisi&oacute;n a ellas significa una err&oacute;nea </span
      ><span class="c2">met&aacute;basis</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[103] (96/ 80/ 63)</span></p>
    <p class="c1">
      <span class="c0">un </span
      ><span class="c2">desplazamiento del problema</span
      ><span class="c0"
        >&nbsp;err&oacute;neo, pero, desde luego, frecuentemente explicable: del
        esclarecimiento del conocimiento en lo que hace a las posibilidades
        esenciales de su obra, a la explicaci&oacute;n cient&iacute;fico-natural
        (psicolog&iacute;a) del conocimiento como hecho natural. Luego, para
        evitar este desplazamiento del problema y conservar constantemente en el
        pensamiento el sentido de la pregunta por aquella posibilidad, se
        precisa de la </span
      ><span class="c2">reducci&oacute;n fenomenol&oacute;gica</span
      ><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[104] (96/ 80/ 64)</span></p>
    <p class="c1">
      <span class="c0"
        >[La reducci&oacute;n fenomenol&oacute;gica] significa: A todo lo
        trascendente (a todo lo que no me es dado inmanentemente) hay que
        adjudicarle el &iacute;ndice cero; es decir, su existencia, su validez
        no deben ser puestas como tales, sino, a lo sumo, como </span
      ><span class="c2">fen&oacute;meno</span><span class="c3">1</span
      ><span class="c2">&nbsp;de validez</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[105] (97/ 81/ 64)</span></p>
    <p class="c1">
      <span class="c0">Ante todo, la </span><span class="c2">cogitatio</span
      ><span class="c0"
        >&nbsp;cartesiana misma precisa de la reducci&oacute;n
        fenomenol&oacute;gica. El fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;psicol&oacute;gico en la apercepci&oacute;n y la
        objetivaci&oacute;n psicol&oacute;gicas no es realmente un dato
        absoluto, sino que s&oacute;lo lo es el </span
      ><span class="c2">fen&oacute;meno</span><span class="c3">1</span
      ><span class="c2">&nbsp;puro</span
      ><span class="c0">, el fen&oacute;meno</span><span class="c3">1</span
      ><span class="c0"
        >&nbsp;reducido. El yo que vive, este objeto, el hombre en el tiempo
        mundanal, esta cosa entre las cosas, no es dato absoluto alguno; luego
        tampoco lo es la vivencia como vivencia de &eacute;l.</span
      >
    </p>
    <p class="c4"><span class="c6">[106] (97/ 81/ 65)</span></p>
    <p class="c1">
      <span class="c2">Abandonamos</span
      ><span class="c0"
        >&nbsp;[con la reducci&oacute;n fenomenol&oacute;gica] </span
      ><span class="c2"
        >definitivamente el suelo de la psicolog&iacute;a, incluso el de la
        psicolog&iacute;a descriptiva</span
      ><span class="c0">. Con ello se </span><span class="c2">reduce</span
      ><span class="c0"
        >&nbsp;tambi&eacute;n la pregunta que originariamente nos incitaba. No
        es: &ldquo;&iquest;C&oacute;mo puedo yo, este hombre, alcanzar
        certeramente en mis vivencias un ser en s&iacute; fuera de
        m&iacute;?&rdquo; En el lugar de esta pregunta, ya desde el principio
        ambigua y &mdash;merced a su carga trascendente&mdash; compleja y llena
        de facetas, surge ahora la </span
      ><span class="c2">cuesti&oacute;n fundamental pura</span
      ><span class="c0">: &iquest;c&oacute;mo puede el fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;puro de conocimiento alcanzar certeramente algo que no le es
        inmanente? &iquest;C&oacute;mo puede el conocimiento (qu&eacute; se da
        en s&iacute; mismo absolutamente) alcanzar certeramente algo que no se
        da en s&iacute; mismo? Y &iquest;c&oacute;mo puede comprenderse este
        alcanzar?</span
      >
    </p>
    <p class="c4"><span class="c6">[107] (97/ 81/ 65)</span></p>
    <p class="c1">
      <span class="c0"
        >A un tiempo [es decir, junto con otras aplicaciones de la
        reducci&oacute;n fenomenol&oacute;gica] se reduce el concepto de la </span
      ><span class="c2">inmanencia ingrediente</span
      ><span class="c0">. Ya no significa, a la vez, la inmanencia </span
      ><span class="c2">real</span
      ><span class="c0"
        >, la inmanencia en la conciencia del hombre y en el
        fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0">&nbsp;ps&iacute;quico real.</span>
    </p>
    <p class="c4"><span class="c6">[108] (98/ 82/ 65-66)</span></p>
    <p class="c1">
      <span class="c0"
        >Una cosa, sin embargo, parece que nos ayuda [en el camino del
        descubrimiento o el establecimiento de una ciencia de los
        fen&oacute;menos absolutos, y teniendo hasta el momento s&oacute;lo
        asegurado el campo de esos mismos fen&oacute;menos tomados en su
        singularidad] a proseguir: </span
      ><span class="c2">la abstracci&oacute;n ideativa</span
      ><span class="c0"
        >. Nos da ella objetos universales inteligibles, especies, esencias; y
        as&iacute;, parece que queda dicha la palabra salvadora, pues buscamos,
        efectivamente, claridad intuitiva acerca de la esencia del conocimiento.
        El conocimiento pertenece a la esfera de las </span
      ><span class="c2">cogitationes</span
      ><span class="c0"
        >; luego tenemos que elevar intuitivamente a la conciencia de lo
        universal objetos universales de esta esfera, y vendr&aacute; a ser
        posible una doctrina de la esencia del conocimiento.</span
      >
    </p>
    <p class="c4"><span class="c6">[109] (98/ 82/ 66)</span></p>
    <p class="c1">
      <span class="c0"
        >Damos este paso [el que consiste en admitir objetos universales]
        enlazando con una consideraci&oacute;n de Descartes acerca de la </span
      ><span class="c2">percepci&oacute;n clara y distinta</span
      ><span class="c0">. La &ldquo;existencia&rdquo; de la </span
      ><span class="c2">cogitatio</span
      ><span class="c0">&nbsp;est&aacute; garantizada por su </span
      ><span class="c2">darse en s&iacute; misma absolutamente</span
      ><span class="c0">, por su car&aacute;cter de dato de la </span
      ><span class="c2">evidencia pura</span
      ><span class="c0"
        >. Siempre que tengamos evidencia pura, puro mirar y captar un objeto,
        directamente y en s&iacute; mismo, tendremos los mismos derechos, la
        misma incuestionabilidad.</span
      >
    </p>
    <p class="c4"><span class="c6">[110] (99/ 82-83/ 66-67)</span></p>
    <p class="c1">
      <span class="c0">la </span><span class="c2">inmanencia ingrediente</span
      ><span class="c0">&nbsp;es s&oacute;lo un caso especial del </span
      ><span class="c2"
        >concepto, m&aacute;s extenso, de la inmanencia en general</span
      ><span class="c0"
        >&nbsp;(y lo mismo la trascendencia como lo no-ingrediente, respecto de
        la trascendencia en general). Ya no es cosa de suyo comprensible, ni
        est&aacute; libre de reparos, el que sean lo mismo lo </span
      ><span class="c2">absolutamente dado</span
      ><span class="c0">&nbsp;y lo </span
      ><span class="c2">inmanente en el sentido de ingrediente</span
      ><span class="c0"
        >; pues lo universal est&aacute; absolutamente dado y no es inmanente
        como ingrediente.</span
      >
    </p>
    <p class="c4"><span class="c6">[111] (99/ 83/ 67)</span></p>
    <p class="c1">
      <span class="c0">El </span><span class="c2">conocimiento</span
      ><span class="c0"
        >&nbsp;de lo universal es algo singular; es siempre un instante en la
        corriente de la conciencia. Pero lo </span
      ><span class="c2">universal mismo</span
      ><span class="c0"
        >&nbsp;que est&aacute; ah&iacute; dado en la evidencia no es cosa alguna
        singular, sino precisamente, un universal y, por tanto, algo
        trascendente en el sentido de no-ingrediente.</span
      >
    </p>
    <p class="c4"><span class="c6">[112] (99-100/ 83/ 67)</span></p>
    <p class="c1">
      <span class="c0">Consiguientemente [R 110], el concepto de la </span
      ><span class="c2">reducci&oacute;n fenomenol&oacute;gica</span
      ><span class="c0"
        >&nbsp;obtiene una determinaci&oacute;n m&aacute;s precisa y m&aacute;s
        profunda y un sentido m&aacute;s claro. No es: &ldquo;exclusi&oacute;n
        de lo trascendente como no-ingrediente&rdquo; (por ejemplo, en sentido
        emp&iacute;rico-psicol&oacute;gico), sino: &ldquo;exclusi&oacute;n de lo
        trascendente en general como algo existente que hay que admitir&rdquo;;
        o sea, de todo cuanto no es dato evidente en el aut&eacute;ntico
        sentido, dato evidente del ver puro.</span
      >
    </p>
    <p class="c4"><span class="c6">[113] (100/ 83/ 67-68)</span></p>
    <p class="c1">
      <span class="c0"
        >Pero el fundamento de todo [la investigaci&oacute;n en el campo de los
        conocimientos absolutos] es </span
      ><span class="c2"
        >la captaci&oacute;n del sentido del dato absoluto, de la absoluta
        claridad del estar dado</span
      ><span class="c0"
        >, que excluye toda duda que tenga sentido. En una palabra: la
        captaci&oacute;n del sentido de la </span
      ><span class="c2"
        >evidencia absolutamente intuitiva, que aprehende su objeto en s&iacute;
        mismo</span
      ><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[114] (100/ 83/ 68)</span></p>
    <p class="c1">
      <span class="c0"
        >En cierto modo, en el descubrimiento de ella [de la evidencia
        &ldquo;absolutamente intuitiva, que aprehende su objeto en s&iacute;
        mismo&rdquo;] estriba la significaci&oacute;n hist&oacute;rica de la
        meditaci&oacute;n cartesiana sobre la duda. Pero en Descartes fue todo
        uno descubrirla y dejarla perder. Nosotros no hacemos otra cosa que
        captar en su pureza y desarrollar de modo consecuente lo que ya se
        hallaba en aquella viej&iacute;sima intenci&oacute;n.</span
      >
    </p>
    <p class="c4"><span class="c6">[115] (102/ 85/ 68-69)</span></p>
    <p class="c1">
      <span class="c0">el fen&oacute;meno</span><span class="c3">1</span
      ><span class="c0"
        >&nbsp;de la percepci&oacute;n de un sonido &mdash;de la
        percepci&oacute;n evidente y reducida&mdash; exige distinguir dentro de
        la inmanencia entre </span
      ><span class="c2">el fen&oacute;meno</span><span class="c3">2</span
      ><span class="c0">&nbsp;y </span><span class="c2">lo que aparece</span
      ><span class="c0"
        >. Luego tenemos dos datos absolutos: el dato del fen&oacute;meno</span
      ><span class="c3">2</span
      ><span class="c0"
        >&nbsp;y el dato del objeto, y el objeto, dentro de esta inmanencia, no
        es inmanente en el sentido de ingrediente, no es un fragmento del
        fen&oacute;meno</span
      ><span class="c3">2</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[116] (103-104/ 86/ 70-71)</span></p>
    <p class="c1">
      <span class="c0"
        >propiamente no tiene ning&uacute;n sentido hablar de cosas que existen
        sencillamente y que s&oacute;lo necesitan ser vistas; sino que ese
        &ldquo;existir sencillamente&rdquo; son ciertas vivencias de estructura
        espec&iacute;fica y cambiante; que existen la percepci&oacute;n, la
        fantas&iacute;a, el recuerdo, la predicaci&oacute;n, etc., y que en
        ellas no est&aacute;n las cosas como en un estuche o un recipiente, sino
        que en ellas se </span
      ><span class="c2">constituyen</span
      ><span class="c0"
        >&nbsp;las cosas, las cuales no pueden en absoluto encontrarse como
        ingredientes en aquellas vivencias. El &ldquo;estar dadas las
        cosas&rdquo; es </span
      ><span class="c2">exhibirse</span
      ><span class="c0"
        >&nbsp;(ser representadas) de tal y tal modo en tales
        fen&oacute;menos</span
      ><span class="c3">1</span
      ><span class="c0"
        >. Y las cosas, a todo esto y en todo esto, no existen para s&iacute;
        mismas y &ldquo;mandan a la conciencia sus representantes&rdquo;. Ello
        no ha de ocurr&iacute;rsenos dentro de la esfera de la reducci&oacute;n
        fenomenol&oacute;gica. Sino que las cosas son y est&aacute;n dadas en
        s&iacute; mismas en el fen&oacute;meno</span
      ><span class="c3">2</span
      ><span class="c0">&nbsp;y merced al fen&oacute;meno</span
      ><span class="c3">2</span><span class="c0">.</span>
    </p>
    <p class="c4"><span class="c6">[117] (105/ 87/ 72)</span></p>
    <p class="c1">
      <span class="c0"
        >Comprendemos entonces c&oacute;mo se constituye de modo continuo el
        objeto emp&iacute;rico y c&oacute;mo le est&aacute; prescrita justo esta
        especie de constituci&oacute;n y que &eacute;l exige, por su esencia,
        precisamente esta constituci&oacute;n paso por paso.</span
      >
    </p>
    <p class="c4"><span class="c6">[118] (105-106/ 87/ 72-73)</span></p>
    <p class="c1">
      <span class="c0"
        >La fenomenolog&iacute;a del conocimiento es ciencia de los
        fen&oacute;menos</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;cognoscitivos en este doble sentido: ciencia de los conocimientos
        como fen&oacute;menos</span
      ><span class="c3">2</span
      ><span class="c0"
        >, manifestaciones, actos de la conciencia en que se exhiben, en que se
        hacen concientes, pasiva o activamente, tales o cuales objetos; y, por
        otra parte, ciencia de estos objetos mismos en cuanto que se exhiben de
        este modo.</span
      >
    </p>
    <p class="c4"><span class="c6">[119] (106/ 87-88/ 73)</span></p>
    <p class="c1">
      <span class="c0">La palabra &ldquo;fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&rdquo; tiene dos sentidos a causa de la correlaci&oacute;n esencial
        entre </span
      ><span class="c2">el aparecer</span><span class="c0">&nbsp;y </span
      ><span class="c2">lo que aparece</span><span class="c0">. </span
      ><span class="c2">fainomenon</span
      ><span class="c0"
        >&nbsp;quiere propiamente decir &ldquo;lo que aparece&rdquo; y, sin
        embargo, se aplica preferentemente al aparecer mismo, al
        fen&oacute;meno</span
      ><span class="c3">1</span
      ><span class="c0"
        >&nbsp;subjetivo (si se permite esta expresi&oacute;n que induce a ser
        tergiversada en sentido burdamente psicol&oacute;gico).</span
      >
    </p>
    <p class="c7"><span class="c11">ANEJO PRIMERO</span></p>
    <p class="c4"><span class="c6">[120] (109/ 91/ 137-138)</span></p>
    <p class="c1">
      <span class="c0"
        >Cultivamos la ontolog&iacute;a de la naturaleza. En ella exponemos el
        sentido (cosa que aqu&iacute; significa: el sentido v&aacute;lido) de un
        objeto de la naturaleza como objeto del conocimiento de la naturaleza,
        como &ldquo;el&rdquo; objeto mentado en &eacute;l; exponemos aquello sin
        lo cual no puede pensarse un objeto posible de la naturaleza (esto es,
        un objeto de posible experiencia externa de la naturaleza), si ha de
        poder ser verdaderamente existente.</span
      >
    </p>
    <p class="c4"><span class="c6">[121] (110/ 92/ 138)</span></p>
    <p class="c1">
      <span class="c0"
        >Tenemos, pues, junto a las investigaciones emp&iacute;ricas y las leyes
        emp&iacute;ricas e individuales, las investigaciones ontol&oacute;gicas,
        que son investigaciones de sentidos verdaderamente v&aacute;lidos, no
        s&oacute;lo considerados en universalidad formal, sino tambi&eacute;n en
        su determinaci&oacute;n regional material.</span
      >
    </p>
    <p class="c4"><span class="c6">[122] (110/ 92/ 138)</span></p>
    <p class="c1">
      <span class="c0"
        >Las investigaciones eid&eacute;ticas puras, desde luego, o nunca o
        s&oacute;lo excepcionalmente han sido cultivadas con perfecta pureza. En
        cualquier caso, algunos grupos de investigaciones cient&iacute;ficas
        se&ntilde;alan en esta direcci&oacute;n (y se mantienen en suelo
        natural).</span
      >
    </p>
    <p class="c4"><span class="c6">[123] (110-111/ 92/ 138-139)</span></p>
    <p class="c1">
      <span class="c0"
        >Hay que a&ntilde;adir luego [dentro de las investigaciones
        eid&eacute;ticas &mdash;</span
      ><span class="c2">i.e</span
      ><span class="c0"
        >. de esencias&mdash; puras] la investigaci&oacute;n psicol&oacute;gica,
        dirigida a las vivencias cognoscitivas y las actividades del yo, en su
        universalidad o en relaci&oacute;n con las correspondientes regiones de
        objetos; a los modos subjetivos de d&aacute;rsenos estos objetos; a
        c&oacute;mo el sujeto se comporta frente a ellos; a c&oacute;mo llega a
        formar tales &ldquo;representaciones&rdquo; de ellos; a qu&eacute;
        particulares especies de actos y vivencias (eventualmente estimativas y
        volitivas) desempe&ntilde;an en esto un papel.</span
      >
    </p>
    <p class="c4"><span class="c6">[124] (111/ 93/ 139)</span></p>
    <p class="c1" id="h.gjdgxs">
      <span class="c0"
        >el sujeto cognoscente experimenta su propia vida an&iacute;mica y
        experimenta otras vidas an&iacute;micas en la
        &ldquo;endopat&iacute;a&rdquo; por analog&iacute;a consigo.</span
      >
    </p>
    <p class="c9 c18"><span class="c14"></span></p>
    <hr class="c17" />
    <div>
      <p class="c19">
        <a href="#ftnt_ref1" id="ftnt1">[1]</a><span class="c12">*</span
        ><span class="c10"
          >&nbsp;Recu&eacute;rdese que el n&uacute;mero de pasaje aparece entre
          corchetes. Los n&uacute;meros entre par&eacute;ntesis corresponden al
          n&uacute;mero de p&aacute;gina de </span
        ><span class="c16">La idea de la fenomenolog&iacute;a</span
        ><span class="c10"
          >&nbsp;en las tres ediciones castellanas mencionadas en la
          bibliograf&iacute;a de acuerdo al siguiente orden: 1.
          Traducci&oacute;n de Miguel Garc&iacute;a-Bar&oacute;, 1&ordf;.
          edici&oacute;n, 1982/ 2. Traducci&oacute;n de Miguel
          Garc&iacute;a-Bar&oacute;, 2&ordf;. edici&oacute;n, 2015/ 3.
          Traducci&oacute;n de Jes&uacute;s Adri&aacute;n Escudero, 2011. El
          texto proviene siempre de la traducci&oacute;n de
          Garc&iacute;a-Bar&oacute;, que es igual en sus dos ediciones.</span
        >
      </p>
    </div>
    <div>
      <p class="c20">
        <a href="#ftnt_ref2" id="ftnt2">[2]</a><span class="c12">*</span
        ><span class="c23">&nbsp;</span
        ><span class="c10">En el original: &ldquo;</span
        ><span class="c16">Erlebnis</span><span class="c10">&rdquo;.</span>
      </p>
    </div>

    <script
      src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
      integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
      crossorigin="anonymous"
    ></script>
    <script
      src="https://cdn.jsdelivr.net/npm/popper.js@1.14.7/dist/umd/popper.min.js"
      integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1"
      crossorigin="anonymous"
    ></script>
    <script
      src="https://cdn.jsdelivr.net/npm/bootstrap@4.3.1/dist/js/bootstrap.min.js"
      integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM"
      crossorigin="anonymous"
    ></script>
    <script
      src="https://kit.fontawesome.com/1e432d55f3.js"
      crossorigin="anonymous"
    ></script>
  </body>
</html>
