<html>
  <head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link
      rel="stylesheet"
      href="https://cdn.jsdelivr.net/npm/bootstrap@4.3.1/dist/css/bootstrap.min.css"
      integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T"
      crossorigin="anonymous"
    />
    <link rel="stylesheet" href="./presentacion.css" />
    <link rel="stylesheet" href="../general.css" />
  </head>
  <body>
    <nav class="navbar navbar-expand-lg navbar-light bg-light">
      <a class="navbar-brand" href="../index.html"
        ><i class="fa-solid fa-house"></i
      ></a>
      <button
        class="navbar-toggler"
        type="button"
        data-toggle="collapse"
        data-target="#navbarSupportedContent"
        aria-controls="navbarSupportedContent"
        aria-expanded="false"
        aria-label="Toggle navigation"
      >
        <span class="navbar-toggler-icon"></span>
      </button>

      <div class="collapse navbar-collapse" id="navbarSupportedContent">
        <ul class="navbar-nav mr-auto">
          <li class="nav-item active">
            <a class="nav-link" href="./presentacion.html"
              >Presentación <span class="sr-only">(actual)</span></a
            >
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./instrucciones_de_uso.html"
              >Instrucciones</a
            >
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./introduccion.html">Introducción</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./diccionario.html">Diccionario</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./pasajes.html">Pasajes</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./indice_esp_ale.html">Índice ES-AL</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./indice_ale_esp.html">Índice AL-ES</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./bibliografia.html">Bibliografía</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="./idea_de_la_fenomenologia.html"
              >Idea de la Fenomenología</a
            >
          </li>
        </ul>
      </div>
    </nav>

    <content>
      <h1>PRESENTACI&Oacute;N</h1>
      <p class="c0">
        <span class="c4"
          >Han pasado ya once a&ntilde;os desde que este &ldquo;Breve
          diccionario anal&iacute;tico de conceptos husserlianos&rdquo; fue
          presentado como tesis de Maestr&iacute;a en Filosof&iacute;a en la
          Facultad de Filosof&iacute;a y Letras de la UNAM. Por considerarlo un
          mero ejercicio de ensayo y prueba con vistas al proyecto de realizar
          un diccionario basado en las obras de Edmund Husserl, nunca
          intent&eacute; publicarlo. Pero durante estos a&ntilde;os, sin
          embargo, ha venido sirviendo como un relativo auxilio para diversos
          grupos de alumnos que han seguido mis cursos de introducci&oacute;n al
          pensamiento de Husserl o a la fenomenolog&iacute;a en general; y
          puesto que actualmente se tiene la facilidad de ponerlo a
          disposici&oacute;n de todos en una publicaci&oacute;n como la
          presente, de muy bajo costo pero de largu&iacute;simo alcance, no hay
          raz&oacute;n para no atender a la solicitud de los estudiantes que me
          han manifestado su inter&eacute;s por ella.</span
        >
      </p>
      <p class="c0 c7">
        <span class="c4"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De esta
          versi&oacute;n he retirado la Presentaci&oacute;n de la tesis
          &mdash;aunque la que se est&aacute; leyendo conserva todav&iacute;a
          algunos de sus fragmentos. Tampoco se incluye un ap&eacute;ndice en
          que se daba la correspondencia de la numeraci&oacute;n de los pasajes
          entre los de este trabajo y los de una versi&oacute;n anterior,
          llamada &ldquo;Diccionario Husserl (en miniatura)&rdquo;, la cual no
          fue de hecho m&aacute;s que el resultado de una etapa en la
          elaboraci&oacute;n de este &ldquo;Breve diccionario&rdquo;. Ese
          diccionario &ldquo;en miniatura&rdquo; conten&iacute;a solamente las
          &ldquo;definiciones contextuales&rdquo; de los conceptos elegidos, es
          decir, la selecci&oacute;n y ordenaci&oacute;n de los pasajes
          pertinentes para cada concepto, pero no ten&iacute;a a&uacute;n las
          &ldquo;exposiciones anal&iacute;ticas y comparativas&rdquo; de esos
          mismos conceptos. Estas exposiciones, que hab&iacute;an de constituir
          la aut&eacute;ntica originalidad de este trabajo, pretend&iacute;an
          situar los conceptos dentro del marco de la evoluci&oacute;n del
          pensamiento de Husserl, lo cual era particularmente pertinente dado el
          car&aacute;cter de la obra en que el diccionario se basa y dado el
          prop&oacute;sito de hacerlo servir realmente como una herramienta
          auxiliar en el estudio de ese pensamiento.
        </span>
      </p>
      <p class="c0">
        <span class="c4"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Eacute;ste se hizo,
          en efecto, sobre la &uacute;nica base de una breve obra de
          transici&oacute;n que ni siquiera fue publicada en vida de Husserl, a
          saber, </span
        ><span class="c11">La idea de la fenomenolog&iacute;a</span
        ><span class="c4"
          >, la cual consiste en cinco lecciones impartidas en clase por Husserl
          [en 1907].</span
        ><sup class="c10"><a href="#ftnt1" id="ftnt_ref1">[1]</a></sup
        ><span class="c4"
          >&nbsp;Esta obra no tiene el car&aacute;cter de un tratado ni expone
          un contenido doctrinal sistem&aacute;tico que pudiera considerarse
          definitivo; por el contrario, expone ideas que Husserl apenas
          est&aacute; madurando y que formula en ella por primera vez. Los
          conceptos que contiene no alcanzan, como puede f&aacute;cilmente
          comprenderse, m&aacute;s que una definici&oacute;n provisional. De
          ah&iacute; la conveniencia de unas &ldquo;exposiciones&rdquo;
          anal&iacute;ticas y comparativas, las cuales, como tambi&eacute;n es
          obvio, no podr&iacute;an ser exhaustivos, ya que ello
          significar&iacute;a una revisi&oacute;n y exposici&oacute;n completa
          de la ingente producci&oacute;n de Husserl, que no estaba a la
          saz&oacute;n en condiciones de hacer. Por lo dem&aacute;s, la
          Introducci&oacute;n que sigue, que formaba parte de la tesis, intenta
          tambi&eacute;n una somera exposici&oacute;n del lugar de </span
        ><span class="c11">La idea de la fenomenolog&iacute;a</span
        ><span class="c4"
          >&nbsp;dentro de la evoluci&oacute;n del pensamiento de Husserl. En
          esta publicaci&oacute;n he dejado pr&aacute;cticamente intactas tanto
          esta Introducci&oacute;n como aquellas exposiciones, pero he de
          se&ntilde;alar expresamente que ahora soy mucho m&aacute;s conciente
          que hace once a&ntilde;os de sus numerosas deficiencias y
          tosquedades.</span
        >
      </p>
      <p class="c0 c7">
        <span class="c4"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En fin, espero que lo
          anterior, y sobre todo el conocimiento del papel que tuvo dentro del
          dise&ntilde;o y la elaboraci&oacute;n del Diccionario Husserl (el
          &ldquo;grande&rdquo;, que est&aacute; en proceso),</span
        ><sup class="c10"><a href="#ftnt2" id="ftnt_ref2">[2]</a></sup
        ><span class="c4"
          >&nbsp;aten&uacute;e en alguna medida la extra&ntilde;eza de ver un
          diccionario extra&iacute;do de una &uacute;nica obra de las
          caracter&iacute;sticas mencionadas. Y sale realmente sobrando la
          advertencia de que ni ese diccionario en proceso ni este breve
          antecedente suyo, por muchas introducciones y anotaciones que
          contengan, pueden o podr&aacute;n hacerse las ilusiones de ahorrarle
          al estudiante o al investigador la lectura y el estudio directos de la
          materia o la obra de que se trata. Dicho de otro modo, s&oacute;lo la
          lectura y el estudio previos de las lecciones sobre las que
          est&aacute; hecho este &quot;Breve diccionario&quot; pueden garantizar
          realmente que se encuentre en &eacute;l un verdadero auxilio.</span
        >
      </p>
      <p class="c0 c7">
        <span class="c4"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No quiero borrar
          aqu&iacute; unas palabras que se encontraban en la vieja
          Presentaci&oacute;n y que tienen, como ella, m&aacute;s de diez
          a&ntilde;os de antig&uuml;edad. &ldquo;Quiero decir aqu&iacute;, para
          terminar, que no habr&iacute;a emprendido la tarea del Diccionario
          Husserl &mdash;ni por consiguiente la de este Breve diccionario&mdash;
          si no tuviera la convicci&oacute;n m&aacute;s &iacute;ntima y,
          seg&uacute;n mi juicio, m&aacute;s racional de que en las obras de
          Husserl se encuentran bases efectivas para la transformaci&oacute;n de
          la filosof&iacute;a en una ciencia rigurosa. Husserl llev&oacute; a
          cabo (lo he dicho en otro lado y creo que de esto no hay duda)</span
        ><sup class="c10"><a href="#ftnt3" id="ftnt_ref3">[3]</a></sup
        ><span class="c4"
          >&nbsp;uno de los intentos por convertir a la filosof&iacute;a en una
          ciencia rigurosa m&aacute;s serios y consecuentes de este siglo y de
          toda la historia de la filosof&iacute;a. E independientemente del
          juicio que nos formemos acerca del resultado de su intento y acerca de
          sus posibilidades intr&iacute;nsecas de &eacute;xito, me parece una
          injusticia (de esas &quot;injusticias hist&oacute;ricas&quot; de las
          que no se puede culpar a nadie) que en buena medida el filosofar de
          nuestros d&iacute;as se desarrolle d&aacute;ndole la espalda a
          Husserl. Pues son, en efecto, muy raros los casos en que la desestima,
          llam&eacute;mosle as&iacute;, de Husserl o de la fenomenolog&iacute;a
          trascendental alcanza la altura digna de una discusi&oacute;n
          filos&oacute;fica seria, de un an&aacute;lisis cr&iacute;tico, de un
          intento de refutaci&oacute;n. Lo normal es la ignorancia campante. La
          filosof&iacute;a actual, en general una filosof&iacute;a lastimosa y
          voluntariamente empobrecida, no ha sabido, en mi opini&oacute;n,
          discriminar entre el oro y los abalorios en el caudal de sus
          herencias. Para ello hay, naturalmente, razones, muchas de ellas
          obvias; pero no voy a examinarlas aqu&iacute;.&rdquo;</span
        >
      </p>
      <p class="c0 c7">
        <span class="c4"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Propuesto como una
          modesta herramienta en la construcci&oacute;n colectiva de un futuro
          incierto, este trabajo sigue dedicado a quienes estar&aacute;
          destinado el Diccionario Husserl: a los &nbsp;estudiantes que han
          sentido el aguij&oacute;n de la fenomenolog&iacute;a de Husserl y que
          se sienten extraviados, y fascinados, en esa selva.</span
        >
      </p>
      <p class="c17 c7">
        <span class="c4">Antonio Ziri&oacute;n Q., 2001</span>
      </p>
      <p class="c0 c5"><span class="c4"></span></p>
      <p class="c0 c5"><span class="c4"></span></p>
      <p class="c0 c7"><span class="c20">Adici&oacute;n de 2017</span></p>
      <p class="c0 c5"><span class="c4"></span></p>
      <p class="c0 c7">
        <span class="c4"
          >La aparici&oacute;n, en 2015, de una segunda edici&oacute;n de la
          versi&oacute;n castellana sobre la cual est&aacute; basado este Breve
          Diccionario, ameritaba que la paginaci&oacute;n que se da en &eacute;l
          de los pasajes utilizados fuera ajustada a esta nueva edici&oacute;n
          &mdash;la cual, por cierto, es ahora una edici&oacute;n mexicana, a
          diferencia de la primera, que era m&aacute;s bien espa&ntilde;ola y
          que nunca fue comercializada en M&eacute;xico&mdash;. Y puestos a
          hacer ese ajuste, nos pareci&oacute; que valdr&iacute;a la pena
          a&ntilde;adir tambi&eacute;n la paginaci&oacute;n de los pasajes
          correspondientes en la traducci&oacute;n de Jes&uacute;s Adri&aacute;n
          Escudero publicada por Herder en 2011. De este modo, el Diccionario le
          servir&aacute; ahora no s&oacute;lo al lector de cualquiera de las dos
          ediciones de la traducci&oacute;n de Miguel Garc&iacute;a-Bar&oacute;
          en la que el Diccionario se basa, sino tambi&eacute;n al lector de
          cualquiera de las dos traducciones existentes en castellano de esta
          peque&ntilde;a gran obra husserliana. No hay en esta nueva
          edici&oacute;n ning&uacute;n otro cambio de consideraci&oacute;n con
          respecto a la de 2001.</span
        >
      </p>
      <p class="c0 c7">
        <span class="c4"
          >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Los ajustes a los que
          aqu&iacute; me refiero fueron realizados, sin esperar a mi solicitud y
          con un entusiasmo ejemplar, por Jonathan Jehu Guereca Carre&oacute;n.
        </span>
      </p>
      <p class="c0 c5"><span class="c4"></span></p>
      <p class="c7 c17">
        <span class="c4">Antonio Ziri&oacute;n Q., febrero de 2017</span>
      </p>
      <p class="c0 c5"><span class="c4"></span></p>
      <p class="c0 c5"><span class="c4"></span></p>
      <p class="c0 c5"><span class="c4"></span></p>
      <div>
        <p class="c5 c18"><span class="c6"></span></p>
      </div>
      <hr class="c15" />
      <div>
        <p class="c13">
          <a href="#ftnt_ref1" id="ftnt1">[1]</a
          ><span class="c3"
            >&nbsp;Las referencias bibliogr&aacute;ficas completas de </span
          ><span class="c19">La idea de la fenomenolog&iacute;a</span
          ><span class="c3"
            >&nbsp;(en sus dos versiones, la alemana y la espa&ntilde;ola) se
            hallar&aacute;n en la Bibliograf&iacute;a. Algunos detalles
            m&aacute;s sobre la naturaleza de la obra y el puesto que ocupa
            dentro de la producci&oacute;n de Husserl se dan m&aacute;s
            adelante, en la Introducci&oacute;n. En adelante, para referirnos a
            esta obra utilizamos casi siempre la abreviatura &ldquo;</span
          ><span class="c19">ID</span><span class="c8">&rdquo;</span
          ><span class="c3"
            >. Esperamos que resulte claro cu&aacute;ndo nos referimos, en
            particular, a la versi&oacute;n espa&ntilde;ola.</span
          >
        </p>
      </div>
      <div>
        <p class="c13">
          <a href="#ftnt_ref2" id="ftnt2">[2]</a
          ><span class="c3"
            >&nbsp;No est&aacute; decidido si este Diccionario (el
            &ldquo;grande&rdquo;) habr&aacute; de contener algo semejante a
            estas &ldquo;exposiciones anal&iacute;ticas&rdquo;. En todo caso,
            por ahora est&aacute; dise&ntilde;ado para poder presentarse y
            manejarse sin ellas.</span
          >
        </p>
      </div>
      <div>
        <p class="c13">
          <a href="#ftnt_ref3" id="ftnt3">[3]</a
          ><span class="c3">&nbsp;Me refiero al Prefacio de </span
          ><span class="c19">Actualidad de Husserl</span
          ><span class="c3"
            >, obra de la que soy compilador (Facultad de Filosof&iacute;a y
            Letras / Fundaci&oacute;n Gutman / Alianza Editorial Mexicana:
            Alianza Estudios, M&eacute;xico, 1989).</span
          >
        </p>
      </div>
    </content>

    <script
      src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
      integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
      crossorigin="anonymous"
    ></script>
    <script
      src="https://cdn.jsdelivr.net/npm/popper.js@1.14.7/dist/umd/popper.min.js"
      integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1"
      crossorigin="anonymous"
    ></script>
    <script
      src="https://cdn.jsdelivr.net/npm/bootstrap@4.3.1/dist/js/bootstrap.min.js"
      integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM"
      crossorigin="anonymous"
    ></script>
    <script
      src="https://kit.fontawesome.com/1e432d55f3.js"
      crossorigin="anonymous"
    ></script>
  </body>
</html>
